{
  "cargoshipInfo": [
    {
      "proName": "项目1",
      "proTitle": "在船岸之间有安全通道",
      "part":"partA",
      "proContent": {
        "proTitle": "在船岸之间有安全通道",
        "checkPoint": [
          "1、船岸之间的通道应按实际尽量设置在远离管汇的位置。（适用于油船）",
          "2、在码头不能提供登船设施而使用船舶梯时，泊位上应有足够的登岸地点时舷梯由足够的自由移动余地，以便在各种潮汐和船舶干舷变化中均可保证通道的安全和方便登船。（适用于油船）",
          "3、船岸安全通道应设置安全网（安全网应安装在人员有可能越过或穿过舷梯扶手栏杆跌落的任何地方，并且应在舷侧铺开，以防止任何人在船舶和码头间跌落，若扶手栏杆能提供足够的保护，可不必安装安全网）。（适用于油船）",
          "4、夜间船岸通道应有安全和良好的照明。（适用于油船、液化气船）"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.6 船岸间的通道<br/>8.6.1 通道设施<br/>8.6.1.1 全部人员应使用指定的船岸间通道设施。<br/>8.6.1.2 除专用登船机外，通道设施应设置有效的安全网，其附近应有可用的带有救生绳的救生圈，在登岸处附近还应有适当的救生设备。<br/>8.6.1.3 通道设施的位置应靠近船员生活区，远离货油管汇处。<br/>8.6.2 登岸舷梯<br/>8.6.2.1 使用油船的舷梯时，泊位处应有充分的登岸场所。<br/>8.6.2.2 当油船甲板与油码头的高度差增大时，应注意通道的安全。当油船甲板下降到泊位下很低时，泊位处应设有专门的通道设施。<br/>8.6.3 照明<br/>通往油船的通道设施应有充分的照明。<br/>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.8.1 夜间作业期间，作业区域、甲板及船岸通道应有良好照明。 "
          },
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.1 船岸之间的通道是否符合安全要求?</br>&nbsp;&nbsp;&nbsp;&nbsp;船岸间的通道应按实际尽量设置在远离管汇的位置。</br>&nbsp;&nbsp;&nbsp;&nbsp;上下船的通道设施必须保证安全,这种设施可由适当的舷梯或扶梯与装配适当可靠的安全网组成。</br>&nbsp;&nbsp;&nbsp;&nbsp;在登船位置与码头之间的高度差较大或可能增大时,应当特别注意通道的安全。</br>&nbsp;&nbsp;&nbsp;&nbsp;在终端站不能提供登船设施而使用船舶舷梯时,泊位上应有足够的登岸地点使舷梯有足够的自由移动余地,以便在各种潮情和船舶干舷变化中均可保持登船通道的安全和方便。</br>&nbsp;&nbsp;&nbsp;&nbsp;靠近登船地点处,终端站应备有适当的救生器具。船上登船梯口附近备有救生圈。</br>&nbsp;&nbsp;&nbsp;&nbsp;夜间船岸通道应有安全和良好的照明。</br>应拒绝与船舶无正当业务关系的或未经船长许可的人员登船。</br>&nbsp;&nbsp;&nbsp;&nbsp;终端站应与船方商定控制人员进出码头或泊位。"
          }
        ],
        "weakness": "常见缺陷",
        "weaknessItem": [
          "1、安全通道位置不合理。",
          "2、无救生设备或救生设备不符合要求。",
          "3、安全网未按规定布置或无安全网。",
          "4、夜间通道处照明状况不良。"
        ]
      }
    },
    {
      "proName": "项目2",
      "proTitle": "船舶已被牢固地系缆停泊",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶已被牢固地系缆停泊",
        "checkPoint": [
          "1、缆绳必须保持拉紧状态，船泊紧靠泊位上的靠垫。（适用于油船、化学品船（非强制））",
          "2、装有自动调节张力绞缆机的船舶，一经系泊完毕，就不应使用其自动调节方式。绞缆机必须放在手动或停止位置。（适用于油船）",
          "3、不可将钢丝缆和纤维缆绳在同一方向（例如横缆、倒缆、艏缆货艉缆）上一道使用。（适用于油船）",
          "4、船岸双方已约定重复检查缆绳状况的时间，（建议根据泊位情况商定复查时间间隔）。（适用于油船）"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "7.5.2 系泊的安全</br>对于1.6万总载重吨以上航行于无限航区的油船，船上作业固定设备用于系泊的系留（保持稳定系泊的）能力应满足下列条件：</br>a)来自任何方向的60kn风速的风力，同时附带下列的任意一个条件：</br>——来自船首或船尾方向（0°或180°）的3kn流速的水速；</br>——来自10°或170°的2kn流速的水速；</br>——来自正横最大水流载荷方向的0.75kn流速的水流。</br>b）若油船的系留能力达不到a）中的要求，应由岸上设备来补充；</br>7.5.3.1 油船系泊所用的缆绳应采用同种材料的缆绳。大型油船应采用钢质缆绳，不应使用完全由高弹性绳索组成系泊缆具，相应方向应使用同一弹性的缆绳。</br>7.5.4 张力自调式绞车</br>自动调节张力的绞车应具有能够自动松出或绞进系缆的自动装置，停泊期间，不应以自动方式使用此绞缆机。</br>8.2.2 应定期检查系缆系统。</br>8.2.3 油船应保持与碰垫接触。</br>8.3.1 油船停泊期间，应定期检查各缆绳，确保各缆绳处于张紧状态。</br>8.3.2 单点系泊时，应在船首前指定一名守值人员，并配备适当的通信工具，发生情况时随时与值班驾驶员保持通信联系。</br>"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.2 船舶是否已经安全系泊？</br>&nbsp;&nbsp;&nbsp;&nbsp;回答这个问题的时候，应对需要足够的防碰安排予以相当的注意。</br>&&nbsp;nbsp;&nbsp;&nbsp;船舶在系泊中应充分的保持系牢。无论靠泊突堤码头还是岸壁码头，都应当保持所有系缆收紧</br>&nbsp;&nbsp;&nbsp;&nbsp;以防止船舶移动，应随时注意由于风、流、潮汐或过往船舶以及作业进度引起的船位移动。</br>&nbsp;&nbsp;&nbsp;&nbsp;输油臂应脱开，货油作业应停止或者船应离泊时的风速应予说明。</br>&nbsp;&nbsp;&nbsp;&nbsp;因为钢丝缆和纤维缆弹性差别大，不可将它们在同一方向，例如横缆、倒缆、首缆或尾缆上一道使用。</br>&nbsp;&nbsp;&nbsp;&nbsp;装有自动调节张力绞缆机的船舶，已经系泊完毕，就不应以自动方式使用这种绞缆机。</br>&nbsp;&nbsp;&nbsp;&nbsp;应当做好准备，以便在紧急情况下船舶能够快速、安全的离泊。在港内需要用锚的场合，这是应当特别加以注意的问题。</br>&nbsp;&nbsp;&nbsp;&nbsp; 无论使用的系泊方法如何，紧急离泊作业应当在考虑可能涉及的风险的情况下共同议定。</br>&nbsp;&nbsp;&nbsp;&nbsp;不再使用的锚具应妥善的加以固定。</br>"
          }
        ],
        "weaknessItem": [
          "1、缆绳松弛或艏艉缆受力不均匀。",
          "2、钢丝缆和纤维缆在同一方向混用。",
          "3、绞缆机未放置在手动或停止位置。",
          "4、双方未约定重复检查时间间隔。"
        ]
      }
    },
    {
      "proName": "项目3",
      "proTitle": "双方商定的船舶/岸上通信系统可以进行操作",
      "part":"partA",
      "proContent": {
        "proTitle": "双方商定的船舶/岸上通信系统可以进行操作",
        "checkPoint": [
          "1、船岸之间必须明确主通讯方式与备用通讯方式，应记录在适当表格上，该表格应经船岸双方的代表签字确认。（适用于油船）",
          "2、船岸之间已明确通讯所使用的语言和特定的信号。（适用于油船、液化气船）",
          "3、商定的通讯方式可用。（适用于油船、液化气船）"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.5 通信</br>8.5.1 电话、便携式VHF/UHF设备和无线电话都应符合安全要求。</br>8.5.2 油码头应提供合乎要求的包括备用装置在内的船岸间通信工具。</br>8.5.3 值班驾驶员应与油码头负责人保持良好的通信联系。</br>8.5.4 使用电话联系是，应随时能与各自的上级保持良好的联系，使用VHF/UHF设备或者无线电话时，值班驾驶员、岸方负责人或能直接联系各自上级的人员应配备便携式VHF/UHF设备或无线电话设备。</br>8.5.5 通信系统选用的方式以及相应的电话号码或频道应记录在册，并经船岸双方的代表签字确认。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.9 通讯</br>5.9.1 在危险区域内使用的通讯设备应是防爆型。</br>5.9.2 靠泊前和作业期间，船岸应保持良好的通信联络，通信工具发生故障而无法保持联络时，应停止作业。</br>"
          },
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.3 船/岸之间约定的通信系统使用是否正常？</br>船舶值班驾驶员与岸上作业负责人之间应以最有效的方法保持通信联系。</br>在用电话通信时，船岸双方的电话应由能够与其监督管理员直接联系的人员连续看守。此外，管理人员的电话必须便于优先接通。当用RT/VHF 通信时，最好用便携式的并由管理人员或者能够与管理人员随时取得联系的人员随身携带，如果使用固定设备，其使用原则与一般电话通信时相同。</br>选定的基本通信方式及其备用方式应当记录在检查表上，并且电话号码和/或通信频道的必要资料应当相互交换并作相应记录。</br>电话和便携式RT/VHF设备应符合相应的安全要求。</br>"
          }
        ],
        "weaknessItem": [
          "1、船岸之间未约定通讯方式。",
          "2、船岸之间无法用商定的通讯方式联系。",
          "3、不能提供书面通讯方式或未经船岸双方签字。"
        ]
      }
    },
    {
      "proName": "项目4",
      "proTitle": "应急拖带缆绳已带好并处于正确位置",
      "part":"partA",
      "proContent": {
        "proTitle": "应急拖带缆绳已带好并处于正确位置",
        "checkPoint": [
          "1、应急钢丝拖缆（防火拖缆）应布置在船首和船尾的向海舷侧。",
          "2、装卸期间，应及时调整引缆，保持在水线上方适当位置。（适用于油船）。",
          "3、不可将钢丝缆和纤维缆绳在同一方向上一道使用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "7.5.3 缆绳的种类与质量</br>7.5.3.1油船系泊所用的缆绳应采用同种材料的缆绳。大型油船应采用钢质缆绳，不应使用完全由高弹性绳索组成系泊缆具，相应方向应使用同一弹性的缆绳。</br>7.5.3.2 系泊钢丝缆末端的纤维尾索应具备足以防止钢丝缆破断和系泊设备其他组成部分损坏的弹性。油船或者油码头准备的尾索长度不应超过船舷导缆口与岸上系缆桩之间距离的 1／3。</br>7.5.3.3 与钢丝缆连接的纤维尾索强度应比钢丝缆大 25％，并应经常对其进行检查，尤其检查其与钢丝缆的连接，应定期予以更换。</br>7.7 紧急离泊的方法</br>7.7.1 在油码头无拖船可用时，在油船前、后部，应备妥足够强度和良好状态的钢丝拖缆挽牢在系缆桩上，拖缆的眼环应松到并保持在吃水线或其附近。</br>7.7.2 油船停靠突堤油码头时，应将拖缆悬挂于水的舷侧；在浮筒泊位的油船拖缆应悬挂于输油软管线相反的舷侧。</br>7.7.3 拖缆在系缆桩与导缆器之间应有足够的备用长度，并采取措施防止其自行滑出。</br>"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.4 应急钢丝拖缆是否已经正确放置？</br>应急钢丝拖缆，防火拖缆，应布置在船首和船尾的向海舷侧，系泊浮筒泊位时，该应急拖缆应布置在软管管线相反的舷侧。</br>现在用于配置应急拖缆的方法有多种。有些终端站可能要求使用某种特定的方法，因此船方应当得到相应的通知。</br>"
          }
        ],
        "weaknessItem": [
          "1、应急拖缆未布置或位置不正确。",
          "2、应急拖缆未及时调正或长度不恰当。",
          "3、钢丝缆和纤维缆在同一方向混用。"
        ]
      }
    },
    {
      "proName": "项目5",
      "proTitle": "船舶上配备了消防水龙和消防设备并且能够立即准备就绪进行使用",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶上配备了消防水龙和消防设备并且能够立即准备就绪进行使用",
        "checkPoint": [
          "1、船上的消防设备应正确地放置在作业点附近。（适用范围：油船、化学品船、液化气船）",
          "2、消防器材状态良好，能够立即准备就绪进行使用。便携式灭火器在有效期内，药液充足，消防水带无破损。（适用范围：油船、化学品船、液化气船）"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.4.1.2 在进行货油或压载操作期间应尽可能开动泵保持油船消防总管的压力。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.4 消防</br>5.4.1 消防设备应按规定配置，定期检查并保持良好状态。</br>5.4.2 在装卸总管接头附近应接妥两根消防水带，放置便携式灭火器材，并保证随时可用。</br>5.4.3 干粉装置应当备妥并随时可用，干粉软管从架上拉出，干粉枪（炮）对准装卸区域。</br>"
          },
          {
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": " 第4篇 第2-2章 1.3 水灭火系统</br>1.3.4 消防总管的直径和压力：</br>（1）消防总管和消防水管的直径应足够有效地从2台同时工作的消防泵输送所需的最大出水量；但货船除外，其直径仅需满足派送140m³/h的水量；</br>（2）在2台泵同时工作并通过本章1.3.8规定的水枪和有效的消火栓提供本章1.3.4（1）所规定的水量时，在全部消火栓处应维持下述最低压力：</br>对于货船：</br>6000总吨及以上........................0.27MPa</br>小于6000总吨的........................0.25MPa</br>（3）任何消火栓处的最大压力，不应超过消防水带可进行有效控制的压力。</br>1.3.7 消防水带：</br>（1）消防水带应由经认可的不腐蚀材料制成。消防水带应具有足够的长度，使射出l股水柱至可能需要使用的任一处所。每根消防水带应配有1支水枪和必需的接头。所规定的每根消防水带应与其必要的配件及工具一起，存放在其供水消火栓或接头附近的明显部位，以备随时取用。500总吨及以上的客船的各内部处所，消防水带应一直保持与消火栓相连接；消防水带的长度应至少为10m，但机器处所不超过15m，其他处所和开敞甲板不超过20m，最大型宽超过30m船舶的开敞甲板不超过25m；</br>（2）船舶所备消防水带的数量和内径应取得同意；</br>（3）在客船上，本条所要求的每支消防栓应至少备有一根消防水带，这些消防水带仅供灭火或在消防训练和检验时试验灭火设备使用；（是否需要为了保持完整性，加上原文中客船的这一条）</br>（4）1000总吨及以上的货船，所需的消防水带数目应为每30m船长设1根，备用1根，但总数不得少于5根。此数目不包括任何机舱或锅炉舱所需的消防水带。考虑到船舶类型和该船所从事的贸易性质，可以增加所需的消防水带数目，以保证能随时获得足够数目的消防水带。500总吨及以上但小于1000总吨的货船，所需的消防水带数目至少3根。小于500总吨的货船，所需的消防水带数目至少1根。</br>1.3.8 消防水枪：</br>(1) 在本章范围内，标准水枪的尺寸应为12mm、16mm和19mm，或尽可能与之相近。经同意，可准许使用较大直径的水枪；</br>(2) 在起居和服务处所内，不必使用大于12mm的水枪；</br>(3) 在机器处所和各外部处所，水枪的尺寸应能从最小的泵(应急消防泵除外)在本章下述各条有关消火栓维持最低压力的规定下，从2股水柱上获得最大限度的出水量，但不必使用喷嘴直径大于19mm的水枪；</br>(4) 所有水枪应为经认可的设有关闭装置的两用型式（即水雾／水柱型）。</br>1.5 灭火器</br>1.5.1 型式和设计</br>（1） 所有灭火器（包括备用灭火器）应为认可的型式和设计。用于灭火器的灭火剂（包括备用灭火剂）应经认可；</br>（2） 每具干粉或二氧化碳灭火器应至少具有5kg的容量，而每具泡沫灭火器应至少具有9L的容量。所有手提式灭火器的质量应不超过23kg，且它们的灭火性能应至少与9L液体灭火器等效；</br>（3） 灭火器的等效性应经确认。</br>1.5.2 灭火器中的灭火剂，如果其本身或在预期使用条件下会产生一定数量的毒气足以损害人身的，不准使用。</br>1.5.3 灭火器的布置</br>（1） 起居处所、服务处所和控制站内应配备型式合适和数量足够的手提式灭火器。1000总吨及以上的船舶应至少备有5具手提式灭火器；</br>（2） 用于任何处所的手提式灭火器，其中应有1具存放在该处所入口外附近处；</br>（3） 在起居处所内不应布置二氧化碳灭火器。在控制站和其它内设船舶安全所必要的电器或电子设备或装置的其它处所，所配备灭火器的灭火剂应既不导电也不会对设备和装置产生危害；</br>（4） 为了便于使用，灭火器应布置于易于看到并能在失火时迅速和容易到达的位置。灭火器的可用性应不会受到天气、震动或其它外部因素的影响。手提式灭火器应配有表明其是否已被用过的标志。</br>1.5.4 备用灭火剂</br>（1） 能够在船上进行再充装的灭火器，其备用灭火剂的数量应按前10具灭火器的100%和剩下其它灭火器的50%进行配备。备用灭火剂的总数不必超过60份。船上应备有充装说明；</br>（2） 对于不能在船上进行充装的灭火器，应额外配备本章1.5.4(1)所确定的相同灭火剂量、型式、能力和数量的手提式灭火器以代替备用灭火剂。</br>1.5.5 手提式泡沫枪装置</br>（1）手提式泡沫枪装置应包括1具能以消防水带连接于消防总管的自吸式或与单独的吸入器结合的泡沫枪/支管，连同1只至少能盛20 L泡沫液的可携式容器和至少1只能盛相同容量泡沫液的备用容器。</br>（2）泡沫枪/支管及吸入器应能产生适合于扑灭油类失火的有效泡沫，在消防总管的标称压力下，泡沫溶液的流量至少为200 l/min。</br>（3）应采用经认可的泡沫溶液（可参见本局接受的国际海事组织（IMO）指南①）。</br>（4）手提式泡沫枪装置所产生泡沫的发泡值和排放时间与上述（3）所确定值之间的误差不得大于± 10% 。</br>（5）手提式泡沫枪装置的设计应能经受船上通常遇到的阻塞、环境温度变化、振动、湿度、冲击、碰撞和腐蚀。</br>"
          },
          {
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.5 船上的消防水带和消防设备是否正确配置并随时可立即使用？</br>船上的消防设备应正确配置并随时可立即使用。</br>应配置足够数量固定式或便携式消防设备，使得其能覆盖船上的货舱甲板。船上的消防总管应保持压力，或者能够在短时间内迅速增压。</br>"
          }
        ],
        "weaknessItem": [
          "1、作业地点附近未正确放置消防器材。",
          "2、消防设备状况不良。",
          "3、消防总管未保持压力。"
        ]
      }
    },{
      "proName": "项目21",
      "proTitle": "船舶可以随时依靠自航移位",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶可以随时依靠自航移位",
        "checkPoint": [
          "除主管机关报备同意外，在靠泊作业期间，不应修理主机等影响船舶随时自航移动能力。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.1 装卸作业前，船岸双方应组成检查组，按照《船/岸安全检查表》（参见附录A）进行检查，落实各项安全措施后方可进行作业</br>"
          },{
            "reasonName": "（二）油船油码头安全作业规程（2011）：",
            "item": "9.7.1 船方负责人和油码头代表应共同完成船/岸安全检查表，船/岸安全检查表见附录D（提示的附录），在每一个项目划上记号之前都应认真确认。</br>8.4.2.1 油船停靠油码头期间，油船锅炉、主机、舵机和其他操纵所需设备都应保持可使油船迅速离泊状态。</br>"
          }
        ],
        "weaknessItem": ["1、 船舶主机故障。","2、船舶正在修理影响自航移动能力的设备。"]
      }
    },{
      "proName": "项目22",
      "proTitle": "船上有有效的甲板值班，船舶和码头作业有足够的监护人员",
      "part":"partB",
      "proContent": {
        "proTitle": "船上有有效的甲板值班，船舶和码头作业有足够的监护人员",
        "checkPoint": [
          "1、船岸双方都应当使作业处于不间断的监护之中，值班船员应在甲板上保持连续值守。",
          "2、监护的目的在于防止发生险情。倘若发生险情，现场管理人员应有足够可用的手段采取纠正措施。船上和岸上的现场人员应与他们各自的管理人员保持有效的通信联系。参与操作的所有人员均应熟悉所装卸货物的危险性，并且穿戴适当的防护服和防护设备。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.1 装卸作业前，船岸双方应组成检查组，按照《船/岸安全检查表》（参见附录A）进行检查，落实各项安全措施后方可进行作业"
          },{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "11.1.3 在整个装卸过程中应始终保持如下的安全措施：a)一名负责驾驶员值班，船上配备足够的处理安全作业的船员，安排适任船员在甲板不间断值班。b)一名高职的油码头代表值班并与油船值班驾驶员保持联系。c)油码头适任人员应在船岸连接处附近保持连续值班。该监管人员应能采取有效措施，具有防止危险的能力。只有对整个货油作业能有效控制时才可使用电视监视装置。d)约定的船岸通信系统，并应保持良好的工作状态。e)在开始装卸和人员交接时，值班驾驶员和油码头代表应各自确认控制装卸操作的通信方法已被自己和全部值班与巡视的人员所了解。</br>11.1.4.1 货油装卸期间，值班驾驶员应反复核实货油装人或卸出所计划的货油舱，以防漏人泵舱或隔离舱、或通过通海阀或其他出口漏人水中．</br>11.6.7.2 受载期间，船首应由专门的船员连续值班，夜间船首周围应有充分的照明。</br>"
          },{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.6.4 监督</br>在整个装载过程中必须始终保持如下的安全措施：</br>必须有一名负责的驾驶员在值班并有足够的船员在船上负责处理油船的作业和安全。必须保持对油舱甲板连续不断的守值。如果从船上可以控制全部作业的货控室不能全面观察货油舱甲板，则必须由船员中适任的人员在油舱甲板上连续地守值。</br>约定的船岸通信系统，必须保持良好的工作秩序。</br>在开始进行装载时，和人员每次换班或交接时，责任驾驶员和终端站代表必须各自确认控制装载操作的通信方法已经为他们自己和全部值班与巡视的人员所了解。</br>所有的有关人员，必须完全明白完成装油后正常停下岸泵的预备要求，和油船与终端站双方紧急停止作业的处置方法。</br> 15.5.1 配员等级</br>应对所开展作业的人员进行培训，相关人员应具备针对现场的所有程序和应急职责的知识。</br>终端站应提供足够的人力来确保以安全途径开展所有作业和处理紧急情况并考虑到：</br>在考虑船/岸界面的有效监督时，良好的作业实践要求岸上组织的一名适任人员在船舶附近连续值班看守岸上连接。这种监督目标在于防止危险状况的发展。</br>25.4.1 概述</br>船舶和驳船船长共同负责驳船给船舶加油过程中的安全作业。而在加油作业中往往由船上和驳船上指定值班驾驶员负责。加油作业开始之前，负责的驾驶员应当：</br>以书面形式约定最高装卸速率；</br>以书面约定在装卸过程中出现紧急情况时所采取的行动；</br>填写并签署加油安全检查表。</br>26.4 .22 船上是否有了有效的甲板现场值班，船/岸是否都有充分的监督船岸双方都应当使作业处于不间断的监督管理之中。</br>监督的目的在于防止发生险情，倘若发生险情，现场管理人员应有足够可用的手段采取纠正措施。</br>船上和岸上的现场管理人员应与他们各自的监督人员保持有效的通信联系。</br>与作业有关联的全部人员应当熟悉所装卸物质的危险性，并且应当穿戴适当的防护服装和防护设备。</br>"
          }
        ],
        "weaknessItem": ["1、无有效的驾驶值班。","2、船舶监护人员不足。","3、岸方监护人员不足。"]
      }
    },{
      "proName": "项目23",
      "proTitle": "在船上和岸上有充足的人员可以应对紧急状况",
      "part":"partB",
      "proContent": {
        "proTitle": "在船上和岸上有充足的人员可以应对紧急状况",
        "checkPoint": [
          "在船舶靠码头的任何时候，船岸双方都应该有相关预案要求的足够人手在场以准备随时处理紧急情况。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.1 装卸作业前，船岸双方应组成检查组，按照《船/岸安全检查表》（参见附录A）进行检查，落实各项安全措施后方可进行作业</br>"
          },{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "8．1.2.1 油船在油码头停泊期间，船岸设施应随时有足够的人员以备处理紧急情况。</br>9.7.1 船方负责人和油码头代表应共同完成船/岸安全检查表，船/岸安全检查表见附录D（提示的附录），在每一个项目划上记号之前都应认真确认。</br>17.1.1 油船和油码头应制定发生紧急情况时可立即实施的应急程序。该程序应包括油船或油码头各种特定活动中可能遇到的各种不同的紧急情况。</br>17.2.1.1 各油码头应制定包括发生紧急情况时所采取的各方面应急行动的油码头应急计划。起草应急计划时应征求主管机关、消防、警务机构等方面的意见，并使之与港口的应急计划相协调。该计划应包括：</br>a) 指明紧急情况现场人员进行事故报告、抑制和排除事故险情所采取的初步行动；</br>b) 根据事故的需要动用油码头资源所遵循的程序；</br>c） 应变岗位职责、程序和方法；</br>d） 遇险人员所处位置的通报；</br>e） 应急组织、人员的职责；</br>f) 通信方法；</br>9）控制中心；</br>h）应急设备清单．</br>17.2.2.1 油码头应急计划应明确全面负责处理紧急情况的总负责人，当有多人时，应明确先后顺序。在总负责人的管辖内，应明确地规定可被召集参与抑制和控制事故的油码头各部分组织的行动。</br>17.3.1.1 船长和其他高级船员应制定油船在各种不同类型的紧急情况时的应急计划，并做好准备工作。</br>"
          },{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "21.1.2 无论何时，当紧急状况显然可能发展成重大事故时，所有与事故救援和救灾无关的人员应尽早逃生。撤离无关人员的计划，包括撤离船方人员，启动船舶的计划，应当场制定。在任何紧急事件发生的早期，通过船方和岸方的联络安排无关人员尽早逃生必定有助于降低人员安全的整体风险。</br>"
          }
        ],
        "weaknessItem": ["1、船方应急人员不足。","2、岸方应急人员不足。"]
      }
    },{
      "proName": "项目24",
      "proTitle": "货物、燃油和压载操作程序已经被确认",
      "part":"partB",
      "proContent": {
        "proTitle": "货物、燃油和压载操作程序已经被确认",
        "checkPoint": [
          "（1）应预先制定本次作业的操作程序。这应当在作业开始之前由船岸双方的代表讨论并议定。经议定的作业具体安排应做出正式记录，并由船方和码头双方代表签字。所议定的程序如有改变，应由双方讨论，再做决定。程序的改变应以书面的形式记录，且必须由当班的船、岸主管签字确认。",
          "（2）船方应向码头提供装卸计划，必须明确装载顺序，数量，配载图，船舶细节。",
          "（3）船、岸双方应就作业的初始速率、最大速率、平舱速率以及正常停止时间达成共识，并书面签字确认。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.1 装卸作业前，船岸双方应组成检查组，按照《船/岸安全检查表》（参见附录A）进行检查，落实各项安全措施后方可进行作业</br>"
          },{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "9.7.1 船方负责人和油码头代表应共同完成船/岸安全检查表，船/岸安全检查表见附录D（提示的附录），在每一个项目划上记号之前都应认真确认。</br>"
          },{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.6.10 通过船首油管装载的开始</br>凡以船首受载的船舶，必定是为适用于特殊的终端站（通常为单点系泊）而设计的，船舶在这些终端站详细的操作程序与安全程序将另有规定。</br>25.2 加油程序：船舶营运人应要求一切加油作业体现在船舶安全管理体系的操作程序中。</br>26.3 船长和终端站代表共同负责船舶在终端站停靠期间的安全作业。货油装卸或压载作业开始之前，船长或其代表以及终端站代表应当以书面形式约定装卸操作程序，包括最大装载或卸载速率。</br>26.4.24 应预先计划好预定作业的操作程序。这应当在作业开始之前由船岸双方的代表讨论并议定。经议定的作业具体安排应做出正式记录，并由船方和终端站双方代表签字。所议定的程序如有对作业有影响的改变，应由双方讨论，再做决定。在双方达成协议之后，应将实质性的改变尽快的并在改变的程序付之实行之前充裕的时间内做出书面记录。无论如何，应当在负责达成这种改变作业程序的协议的船方和岸方的管理人员的工作时间内将这种改变做出书面记录。</br>"
          },{
            "reasonName": "（四）国内航行海船法定检验技术规则（2011）",
            "item": "3.2.2 《手册》的主要目的是为船舶高级船员确定为符合本章要求而必须遵守的与有关货物处理、洗舱、污液处理及液货舱压载和减压载的布置和操作程序。</br>"
          }
        ],
        "weaknessItem": ["1、 压载操作程序未制定。",
          "2、 压载操作程序未确认。",
          "3、 压载操作程序未落实。"]
      }
    },{
      "proName": "项目25",
      "proTitle": "船舶和岸上将使用的紧急信号和停机程序已经进行了解释并被理解",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶和岸上将使用的紧急信号和停机程序已经进行了解释并被理解",
        "checkPoint": [
          "预先约定的在岸上和船上发生紧急情况时所应使用的紧急信号，应使船上和岸上的全体工作人员完全理解。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.1 装卸作业前，船岸双方应组成检查组，按照《船/岸安全检查表》（参见附录A）进行检查，落实各项安全措施后方可进行作业</br>2. 船岸双方应当议定紧急停止作业程序，并且做出正式记录，由船舶和码头代表签字。（来源不清）</br>"
          },{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "11.6.8 应急停止方案 </br>油船和油码头应共同议定形成书面的应急停止方案，应指明立即停止作业的各种情况。</br>3. 该程序应列明作业必须立即停止的各种情况，并且对于伴随紧急停止作业程序而可能发生的危险应予以充分的说明。该程序中应有明确的紧急停止作业的信号和联系方式。（来源不清）</br>14.2.2.1 除负责驾驶员签发进入许可证外，任何人不得进入货油舱、干隔舱、双层底或其他封闭场所，负责驾驶员应在人员进入前直接地确定该处所内的舱气对进入是安全的，在签发进入许可证之前，负责驾驶员应保证：</br>a)相应的舱气检测已经完成；</br>b)封闭场所从事作业期间要保持连续有效的通风；</br>c)在封闭场所入口处备妥立即可用的救生绳和安全带；</br>d)在封闭场所入口处备妥认可型正压呼吸器和苏醒器；</br>e)如有可能准确一种可接近现场的作为紧急脱险方法的替代方法；</br>f)指派专人在封闭场所处部靠近入口处专门负责照应，并与负责驾驶员保持直接联系，应明确确定处理紧急情况的通信方法。</br>"
          },{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.25 是否已经说明并理解船、岸所应使用的应急信号,预先约定的在岸上和船上发生紧急情况时所应使用的紧急信号，应使船上和岸上的全体人员完全理解。船岸双方应当议定紧急关闭程序，并且做出正式记录，由船舶和终端站代表签字。协议中应当说明立即停止作业的情况。应当适当考虑由于紧急关闭程序可能引起的危险。</br>"
          }
        ],
        "weaknessItem": ["1、船岸未共同商议并理解紧急信号和停机程序。","2、船岸检查表上未确认。"]
      }
    },{
      "proName": "项目61",
      "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
      "part":"partC",
      "proContent": {
        "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
        "checkPoint": [
          "1、是否提供货物安全技术说明书（MSDS）；",
          "2、货物安全技术说明书（MSDS）是否完整。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。"
          },{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "对于所装卸的产品，船上和岸上都应具有可供使用的资料，这些资料包括：</br>• 该货物安全储运和装卸所必要的物理与化学特性，包括反应特性在内的详细说明；</br>• 发生溢油或漏油时应采取的行动；</br>• 防止意外人身接触的对应措施；</br>• 灭火程序和灭火介质。"
          }
        ],
        "weaknessItem": [
          "1、货物转运所需要的货物安全技术说明书(MSDS) 虽然进行了交换，但不完整。",
          "2、货物转运所需要的货物安全技术说明书(MSDS)缺失严重。",
          "3、没有货物转运所需要的货物安全技术说明书(MSDS)。"]
      }
    },{
      "proName": "项目62",
      "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
      "part":"partC",
      "proContent": {
        "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
        "checkPoint": [
          "是否提供了生产商出具的抑制剂证书。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "15.13.3 应注意确保这些货物在整个航行期间能受到保护防止货物发生有害的化学变化。载运这种货物的船舶应备有制造厂提供的保护证书，并在航行期间将其保存在船上，该证书应注明：</br>（1）所用添加剂的名称和数量；</br>（2）添加剂是否依赖氧气；</br>（3）添加剂加入的日期及有效期；</br>（4）确保添加剂有效期的任何温度界限；</br>（5）航行期超过添加剂有效期时应采取的措施。</br>16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>"
          },{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "如果所要装卸的货物需要加以稳定或抑制处理，还应向船方提供一份厂家的证明书，其中载明：</br>• 所添加的抑制剂（inhibitor，或稳定剂）的名称和数量；</br>• 抑制剂添加的日期和正常情况下持续有效时间；</br>• 影响抑制剂效用的温度限制；和</br>• 在航程时间超过抑制剂有效使用期时所采取的行动。</br>"
          }
        ],
        "weaknessItem": [
          "1、抑制剂证书相关信息不齐全。",
          "2、没有获得生产商的抑制剂证书。"
        ]
      }
    },
    {
      "proName": "项目63",
      "proTitle": "防止人员意外接触货物的措施已落实",
      "part": "partC",
      "proContent": {
        "proTitle": "防止人员意外接触货物的措施已落实",
        "checkPoint": [
          "防止人员意外接触货物的措施是否已落实，防护设备是否配备齐全，是否立即可用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "应充分、适当地准备用以中和和清除少量溢油的方法。如果发生不可预见的意外接触事件，为限制后果，采取充分适当的对应措施就显得十分重要。</br>MSDS 应包括如何处理与产品特性有关的人体接触方面的资料，相关人员应注意按程序处理。</br>船上或岸上在靠近经常作业场所应装配可供随时使用的安全淋浴设备和眼睛清洗器具。</br>"
          }
        ],
        "weaknessItem": [
          "1、防护用品齐全，但存在破洞、长度不足、尺寸不符等缺陷。",
          "2、防护用品不齐全。"
        ]
      }
    },
    {
      "proName": "项目75",
      "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
      "part": "partD",
      "proContent": {
        "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
        "checkPoint": [
          "对于所装卸的货物，船上和码头都应有相关资料，这些资料包括：该货物的物理、化学特性，及反应特性在内的详细说明；发生溢油或泄漏时应采取的行动；意外情况下，人体接触货物的应对措施；灭火程序和灭火介质；特定货物安全装卸所需的特定设备；钢质船壳允许的最低温度；应急程序。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第18章 船上应备有可供所有相关方使用并以货物资料数据单形式的资料，这些资料能为安全载运货物提供必要的数据。这些资料应包括所载运的每一种货品。其具体项目如下：</br>（1）一份货物安全载运和围护所必需的物理和化学性能的详细说明；</br>（2）与其他按照《国际散装运输液化气体适装证书》能够在船上载运的货物的反应特性；</br>（3）当发生货物溢出或泄漏时所需要采取的措施；</br>（4）防备人员意外与货物接触的防范措施；</br>（5）灭火程序和灭火剂；</br>（6）用于特种货物安全操作所需的特殊设备；和</br>（7）应急程序。"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "第2章2.3.4 2003年6月通过的经修订的国际海事组织MSC.150 (77)决议促使各政府部门保证提供和携带决议附录2中所确定的货品的物质安全资料表。</br>该MSDS应参照决议附录1中的格式或参照国际认可的16开格式，并考虑到决议附录2中的指导标准。</br>根据经修订的国际海事组织MSC.150 (77)决议，供货商有责任在开始装载前，为要装载货物或燃料燃油的油船提供物质安全资料表(MSDS)（阅26.3.3 船/岸安全检查表，第26项）。</br>在MSDS中应指明拟装载货物或燃料燃油中的所有成份中，具有危险性或有毒构成成份的类型和大致浓度，尤其是H2S 和苯。</br>第20章20.1 在紧急情况中应能立即获得与终端站装卸的货品有关的危险资料。建议备妥材料安全数据表（MSDS）向工人和应急人员提供装卸或处理各特定货品的程序。MSDS应包括物理数据（熔点、沸点、闪点等）、毒性、健康影响、急救、反应、储存、处理以及所使用人员保护器具的详细情况。</br>"
          }
        ],
        "weaknessItem": [
          "1、货物安全技术说明书不在船；",
          "2、货物安全技术说明书内容不全。"
        ]
      }
    },
    {
      "proName": "项目76",
      "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
      "part": "partD",
      "proContent": {
        "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
        "checkPoint": [
          "船舶装卸IGC(2016)第19章表中的“i”栏引述到17.8条的货物，则货物需要加以稳定或抑制处理，船方应持有一份厂家的证明书，其中载明：添加的抑制剂名称和数量；抑制剂添加的日期和正常情况下持续有效时间；影响抑制剂效果的温度限制；在航程时间超过抑制剂有效期时所采取的行动。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第17章17.8条：在整个航行期间，为了防止货物发生自身反应（例如聚合或二聚），应确保使货物受到充分的抑制。船上应备有生产商提供的证书，证书上应表明：</br>（1）所加入的抑制剂的名称和数量；</br>（2）加入抑制剂的日期和在正常情况下预计的有效期；</br>（3）影响抑制剂的温度限制；和</br>（4）当航行期超过抑制剂的有效期时应采取的措施。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "7.5.3 对于容易发生聚合的货物，应确保货物受到充分抑制。船上应备有制造厂提供的抑制剂添加证书，证书上应注明:</br>（1）所添加抑制剂的名称和数量；</br>（2）添加日期;</br>（3）抑制剂的有效期限;</br>（4）抑制剂的毒性;</br>（5）推荐的货物装载温度。</br>"
          }
        ],
        "weaknessItem": [
          "1、船上无所载货物生产商出具的抑制剂证书；",
          "2、生产商出具的抑制剂证书对应货种品名不正确；",
          "3、生产商出具的抑制剂证书失效。"
        ]
      }
    },
    {
      "proName": "项目77",
      "proTitle": "水雾喷射系统准备就绪，可以随时使用",
      "part": "partD",
      "proContent": {
        "proTitle": "水雾喷射系统准备就绪，可以随时使用",
        "checkPoint": [
          "1、在装卸可燃货物和/或有毒货物时，水雾喷射系统应准备就绪，随时可用。 ",
          "2、船上水雾喷射系统应覆盖以下区域：露天的液货舱气室以及液货舱的任何露天部分；在甲板上露天的用于易燃或有毒货品的储存容器；液体和蒸汽的装卸总管及其控制阀的区域以及主要控制阀所在的任何其他区域，其范围至少等于所设滴盘的区域；所有面向货物区域的经常有人的上层建筑和甲板室的限界面、货物压缩机室、货泵舱、装有高度失火危险物品的储藏室和货物控制室。 ",
          "3、水雾系统中的所有管子、阀、喷嘴和其他附件均应能耐海水腐蚀和耐火。 ",
          "4、水雾喷射系统应定期测试，并对测试情况进行记录，船/岸双方应交换上一次测试的详细情况。 ",
          "5、水雾在必要时（如夏季高温时）开启喷淋装置，保证装货压力不会有异常。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第11章11.3.1 在载运易燃和/或有毒货品的船上，应安装用于冷却、防火以及船员防护的水雾系统。其范围应包括：</br>（1）暴露的液货舱气室、液货舱的任何暴露部分和含有货物的相邻设备着火时暴露于热的液货舱盖的任何部分（例如暴露的增压泵/加热器/再气化或再液化装置，以下称为露天甲板上的气体处理装置）；</br>（2）在甲板上暴露的用于易燃或有毒货品的储存容器；</br>（3）甲板上的气体处理装置；</br>（4）货物液体和蒸气的装卸连接，包括法兰及其控制阀所在的区域，其范围至少等于所设滴盘的区域；</br>（5）货物液体和蒸气管中所有暴露的应急关闭（ESD）阀，包括向用气装置供气的总阀；</br>（6）面向货物区域的暴露限界面，例如经常有人的上层建筑和甲板室的舱壁、货物机器处所、装有高度失火危险物品的储藏室和货物控制室。这些区域暴露的水平限界面不要求保护，除非在其上面或下面布置可拆卸的货物管路连接。对不存放高度失火危险物品或设备的无人首楼结构的限界面，不要求水雾保护；</br>（7）面向货物区域的暴露救生艇、救生筏和集合站，不论至货物区域的距离；和</br>（8）任何半围蔽货物机器处所和半围蔽货物机舱。</br>11.3.6 水雾系统中的所有管子、阀、喷嘴和其他附件均应能耐海水腐蚀。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "6.2 设有保护船壳板的水喷淋系统应开启使用。"
          }
        ],
        "weaknessItem": [
          "1、水雾喷射系统覆盖范围不符合要求；",
          "2、水雾喷射系统压力不足。"
        ]
      }
    }
  ]
}
