{
  "cargoshipInfo": [
    {
      "proName": "项目1",
      "proTitle": "在船岸之间有安全通道",
      "part":"partA",
      "proContent": {
        "proTitle": "在船岸之间有安全通道",
        "checkPoint": [
          "1、船岸之间的安全通道要尽量设置在远离管汇、接头的位置，防止拆装接头或者货物泄漏时，对上下船人员造成伤害。",
          "2、通道附近还应该有带有灯具和救生绳的救生圈，以便发生跌落时，可以对人员及时施救。",
          "3、船方用梯子搭建的安全通道，当扶手栏杆不能提供足够保护时，应设置安全网，布设在人员有可能跌落的任何地方。",
          "4、夜间船岸通道应有安全和良好的照明，保证人员夜间上下船能看清周围环境。",
		  "5、船舶在摆放舷梯时，选择泊位上的开阔空间，方便舷梯调整，以应对潮高和船舶干舷的变化。",
		  "6、建议船岸双方商定安全迅速的紧急逃生路线。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.6 船岸间的通道<br/>8.6.1 通道设施<br/>8.6.1.1 全部人员应使用指定的船岸间通道设施。<br/>8.6.1.2 除专用登船机外，通道设施应设置有效的安全网，其附近应有可用的带有救生绳的救生圈，在登岸处附近还应有适当的救生设备。<br/>8.6.1.3 通道设施的位置应靠近船员生活区，远离货油管汇处。<br/>8.6.2 登岸舷梯<br/>8.6.2.1 使用油船的舷梯时，泊位处应有充分的登岸场所。<br/>8.6.2.2 当油船甲板与油码头的高度差增大时，应注意通道的安全。当油船甲板下降到泊位下很低时，泊位处应设有专门的通道设施。<br/>8.6.3 照明<br/>通往油船的通道设施应有充分的照明。<br/>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.8.1 夜间作业期间，作业区域、甲板及船岸通道应有良好照明。 "
          },
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.1 船岸之间的通道是否符合安全要求?</br>&nbsp;&nbsp;&nbsp;&nbsp;船岸间的通道应按实际尽量设置在远离管汇的位置。</br>&nbsp;&nbsp;&nbsp;&nbsp;上下船的通道设施必须保证安全,这种设施可由适当的舷梯或扶梯与装配适当可靠的安全网组成。</br>&nbsp;&nbsp;&nbsp;&nbsp;在登船位置与码头之间的高度差较大或可能增大时,应当特别注意通道的安全。</br>&nbsp;&nbsp;&nbsp;&nbsp;在终端站不能提供登船设施而使用船舶舷梯时,泊位上应有足够的登岸地点使舷梯有足够的自由移动余地,以便在各种潮情和船舶干舷变化中均可保持登船通道的安全和方便。</br>&nbsp;&nbsp;&nbsp;&nbsp;靠近登船地点处,终端站应备有适当的救生器具。船上登船梯口附近备有救生圈。</br>&nbsp;&nbsp;&nbsp;&nbsp;夜间船岸通道应有安全和良好的照明。</br>应拒绝与船舶无正当业务关系的或未经船长许可的人员登船。</br>&nbsp;&nbsp;&nbsp;&nbsp;终端站应与船方商定控制人员进出码头或泊位。"
          }
        ],
        "weakness": "常见缺陷",
        "weaknessItem": [
          "1、安全通道位置不合理。",
          "2、无救生设备或救生设备不符合要求。",
          "3、安全网未按规定布置或无安全网。",
          "4、夜间通道处照明状况不良。"
        ]
      }
    },
    {
      "proName": "项目2",
      "proTitle": "船舶已被牢固地系缆停泊",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶已被牢固地系缆停泊",
        "checkPoint": [
          "1、缆绳必须保持拉紧状态，船泊紧靠泊位上的靠垫。",
          "2、装有自动调节张力绞缆机的船舶，一经系泊完毕，就不应使用其自动调节方式。绞缆机必须放在手动或停止位置。",
          "3、不可将钢丝缆和纤维缆绳在同一方向（例如横缆、倒缆、艏缆货艉缆）上一道使用。",
          "4、船岸双方已约定重复检查缆绳状况的时间。（建议根据泊位情况商定复查时间间隔）",
		  "5、船方不再使用的锚具应妥善加以固定。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "7.5.2 系泊的安全</br>7.5.3.1 油船系泊所用的缆绳应采用同种材料的缆绳。大型油船应采用钢质缆绳，不应使用完全由高弹性绳索组成系泊缆具，相应方向应使用同一弹性的缆绳。</br>7.5.4 张力自调式绞车</br>自动调节张力的绞车应具有能够自动松出或绞进系缆的自动装置，停泊期间，不应以自动方式使用此绞缆机。</br>8.2.2 应定期检查系缆系统。</br>8.2.3 油船应保持与碰垫接触。</br>8.3.1 油船停泊期间，应定期检查各缆绳，确保各缆绳处于张紧状态。</br>8.3.2 单点系泊时，应在船首前指定一名守值人员，并配备适当的通信工具，发生情况时随时与值班驾驶员保持通信联系。</br>"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.2 船舶是否已经安全系泊？</br>回答这个问题的时候，应对需要足够的防碰安排予以相当的注意。</br>船舶在系泊中应充分的保持系牢。无论靠泊突堤码头还是岸壁码头，都应当保持所有系缆收紧</br>因为钢丝缆和纤维缆弹性差别大，不可将它们在同一方向，例如横缆、倒缆、首缆或尾缆上一道使用。</br>装有自动调节张力绞缆机的船舶，已经系泊完毕，就不应以自动方式使用这种绞缆机。</br>应当做好准备，以便在紧急情况下船舶能够快速、安全的离泊。在港内需要用锚的场合，这是应当特别加以注意的问题。</br>无论使用的系泊方法如何，紧急离泊作业应当在考虑可能涉及的风险的情况下共同议定。</br>不再使用的锚具应妥善的加以固定。</br>"
			}
        ],
        "weaknessItem": [
          "1、缆绳松弛或艏艉缆受力不均匀。",
          "2、钢丝缆和纤维缆在同一方向混用。",
          "3、绞缆机未放置在手动或停止位置。",
          "4、双方未约定重复检查时间间隔。"
        ]
      }
    },
    {
      "proName": "项目3",
      "proTitle": "双方商定的船舶/岸上通信系统可以进行操作",
      "part":"partA",
      "proContent": {
        "proTitle": "双方商定的船舶/岸上通信系统可以进行操作",
        "checkPoint": [
          "1、船岸之间必须明确主通讯方式与备用通讯方式，应记录在适当表格上，该表格应经船岸双方的代表签字确认。",
          "2、船岸之间已明确通讯所使用的语言和特定的信号。",
          "3、商定的通讯方式可用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.5 通信</br>8.5.1 电话、便携式VHF/UHF设备和无线电话都应符合安全要求。</br>8.5.2 油码头应提供合乎要求的包括备用装置在内的船岸间通信工具。</br>8.5.3 值班驾驶员应与油码头负责人保持良好的通信联系。</br>8.5.4 使用电话联系是，应随时能与各自的上级保持良好的联系，使用VHF/UHF设备或者无线电话时，值班驾驶员、岸方负责人或能直接联系各自上级的人员应配备便携式VHF/UHF设备或无线电话设备。</br>8.5.5 通信系统选用的方式以及相应的电话号码或频道应记录在册，并经船岸双方的代表签字确认。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.9 通讯</br>5.9.1 在危险区域内使用的通讯设备应是防爆型。</br>5.9.2 靠泊前和作业期间，船岸应保持良好的通信联络，通信工具发生故障而无法保持联络时，应停止作业。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.3 船/岸之间约定的通信系统使用是否正常？</br>船舶值班驾驶员与岸上作业负责人之间应以最有效的方法保持通信联系。</br>在用电话通信时，船岸双方的电话应由能够与其监督管理员直接联系的人员连续看守。此外，管理人员的电话必须便于优先接通。当用RT/VHF 通信时，最好用便携式的并由管理人员或者能够与管理人员随时取得联系的人员随身携带，如果使用固定设备，其使用原则与一般电话通信时相同。</br>选定的基本通信方式及其备用方式应当记录在检查表上，并且电话号码和/或通信频道的必要资料应当相互交换并作相应记录。</br>电话和便携式RT/VHF设备应符合相应的安全要求。</br>"
			}
        ],
        "weaknessItem": [
          "1、船岸之间未约定通讯方式。",
          "2、船岸之间无法用商定的通讯方式联系。",
          "3、不能提供书面通讯方式或未经船岸双方签字。"
        ]
      }
    },
    {
      "proName": "项目4",
      "proTitle": "应急拖带缆绳已带好并处于正确位置",
      "part":"partA",
      "proContent": {
        "proTitle": "应急拖带缆绳已带好并处于正确位置",
        "checkPoint": [
          "1、应急拖缆的材质应该防火。",
          "2、应急拖缆应布置在船首和船尾的向海舷侧。",
          "3、装卸期间，应及时调整引缆，保持在水线上方1-2米位置。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "7.7 紧急离泊的方法</br>7.7.1 在油码头无拖船可用时，在油船前、后部，应备妥足够强度和良好状态的钢丝拖缆挽牢在系缆桩上，拖缆的眼环应松到并保持在吃水线或其附近。</br>7.7.2 油船停靠突堤油码头时，应将拖缆悬挂于水的舷侧；在浮筒泊位的油船拖缆应悬挂于输油软管线相反的舷侧。</br>7.7.3 拖缆在系缆桩与导缆器之间应有足够的备用长度，并采取措施防止其自行滑出。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.4 应急钢丝拖缆是否已经正确放置？</br>应急钢丝拖缆，防火拖缆，应布置在船首和船尾的向海舷侧，系泊浮筒泊位时，该应急拖缆应布置在软管管线相反的舷侧。</br>现在用于配置应急拖缆的方法有多种。有些终端站可能要求使用某种特定的方法，因此船方应当得到相应的通知。</br>"
			}
        ],
        "weaknessItem": [
          "1、应急拖缆未布置或位置不正确。",
          "2、应急拖缆未及时调正或长度不恰当。"
        ]
      }
    },
    {
      "proName": "项目5",
      "proTitle": "船舶上配备了消防水龙和消防设备并且能够立即准备就绪进行使用",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶上配备了消防水龙和消防设备并且能够立即准备就绪进行使用",
        "checkPoint": [
          "1、船上的消防设备应正确地放置在作业点附近。</br>（1）应配备符合要求的甲板泡沫系统，泡沫枪数量应不小于 4 具。该系统应只提供一种类型的泡沫原液应对拟载运的最大可能数量的货物，对泡沫无效或不相容的货物应设有附加灭火布置。</br>（2）作业区域应布置消防员装备、便携灭火器，500总吨以上的船舶应配备国际通岸接头。</br>",
          "2、消防器材状态良好，能够立即准备就绪进行使用。便携式灭火器在有效期内，药液充足，消防水带无破损。",
		  "3、国际通岸接头、消防员装备应随时可用。",
		  "4、检查货物区域的消防设备介质类型是否符合货物理化特性。执法人员可根据本次作业的货物名称，查找IBC第17章《最低要求一览表》的L栏，确定该类货物的消防介质类型（包括A抗乙醇泡沫或多用途泡沫、B普通泡沫、C洒水、D化学干粉等），再查看该船舶的防火控制图及消防器材说明书，核对船上消防介质是否符合货物要求。",
		  "5、检查甲板水雾喷射系统配备。IBC第17章《最低要求一览表》的“o”栏内标记为 “15.8”或“15.8.29”的货物，应强制配备甲板水雾喷射系统。</br>对于某些需要控制温度的货物，船方也可配备甲板水雾喷射系统作为一种高温天气下的降温方式。可要求船方开启甲板水雾喷射系统，查看水压是否正常且覆盖全部货物区域。</br>"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.4.1.2 在进行货油或压载操作期间应尽可能开动泵保持油船消防总管的压力。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.4 消防</br>5.4.1 消防设备应按规定配置，定期检查并保持良好状态。5.4.2 在装卸总管接头附近应接妥两根消防水带，放置便携式灭火器材，并保证随时可用。</br>5.4.3 干粉装置应当备妥并随时可用，干粉软管从架上拉出，干粉枪（炮）对准装卸区域。</br>"
			},
          {
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": " 第4篇 第2-2章 </br>1.3.7 消防水带：</br>（1）消防水带应由经认可的不腐蚀材料制成。消防水带应具有足够的长度，使射出l股水柱至可能需要使用的任一处所。每根消防水带应配有1支水枪和必需的接头。所规定的每根消防水带应与其必要的配件及工具一起，存放在其供水消火栓或接头附近的明显部位，以备随时取用。500总吨及以上的客船的各内部处所，消防水带应一直保持与消火栓相连接；消防水带的长度应至少为10m，但机器处所不超过15m，其他处所和开敞甲板不超过20m，最大型宽超过30m船舶的开敞甲板不超过25m；</br>（2）船舶所备消防水带的数量和内径应取得同意；</br>（4）1000总吨及以上的货船，所需的消防水带数目应为每30m船长设1根，备用1根，但总数不得少于5根。此数目不包括任何机舱或锅炉舱所需的消防水带。考虑到船舶类型和该船所从事的贸易性质，可以增加所需的消防水带数目，以保证能随时获得足够数目的消防水带。500总吨及以上但小于1000总吨的货船，所需的消防水带数目至少3根。小于500总吨的货船，所需的消防水带数目至少1根。</br>1.3.8 消防水枪：</br>(1) 在本章范围内，标准水枪的尺寸应为12mm、16mm和19mm，或尽可能与之相近。经同意，可准许使用较大直径的水枪；</br>(2) 在起居和服务处所内，不必使用大于12mm的水枪；</br>(3) 在机器处所和各外部处所，水枪的尺寸应能从最小的泵(应急消防泵除外)在本章下述各条有关消火栓维持最低压力的规定下，从2股水柱上获得最大限度的出水量，但不必使用喷嘴直径大于19mm的水枪；</br>(4) 所有水枪应为经认可的设有关闭装置的两用型式（即水雾／水柱型）。</br>1.5 灭火器</br>1.5.1 型式和设计</br>（1） 所有灭火器（包括备用灭火器）应为认可的型式和设计。用于灭火器的灭火剂（包括备用灭火剂）应经认可；</br>（2） 每具干粉或二氧化碳灭火器应至少具有5kg的容量，而每具泡沫灭火器应至少具有9L的容量。所有手提式灭火器的质量应不超过23kg，且它们的灭火性能应至少与9L液体灭火器等效；</br>（3） 灭火器的等效性应经确认。</br>1.5.2 灭火器中的灭火剂，如果其本身或在预期使用条件下会产生一定数量的毒气足以损害人身的，不准使用。</br>1.5.3 灭火器的布置</br>（1） 起居处所、服务处所和控制站内应配备型式合适和数量足够的手提式灭火器。1000总吨及以上的船舶应至少备有5具手提式灭火器；</br>（2） 用于任何处所的手提式灭火器，其中应有1具存放在该处所入口外附近处；</br>（3） 在起居处所内不应布置二氧化碳灭火器。在控制站和其它内设船舶安全所必要的电器或电子设备或装置的其它处所，所配备灭火器的灭火剂应既不导电也不会对设备和装置产生危害；</br>（4） 为了便于使用，灭火器应布置于易于看到并能在失火时迅速和容易到达的位置。灭火器的可用性应不会受到天气、震动或其它外部因素的影响。手提式灭火器应配有表明其是否已被用过的标志。</br>"
			},
          {
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.5 船上的消防水带和消防设备是否正确配置并随时可立即使用？</br>船上的消防设备应正确配置并随时可立即使用。</br>应配置足够数量固定式或便携式消防设备，使得其能覆盖船上的货舱甲板。船上的消防总管应保持压力，或者能够在短时间内迅速增压。</br>"
			},{
            "reasonName": "（五）IBC CODE（2016）",
            "item": "11.4.1 适用于某些货物的灭火介质已列于第17章表的“L”栏内。"
			}
        ],
        "weaknessItem": [
          "1、作业地点附近未正确放置消防器材。",
          "2、消防设备状况不良。",
          "3、消防总管未保持压力。",
		  "4、灭火介质不符合货物理化特性要求。"
        ]
      }
    },
    {
      "proName": "项目6",
      "proTitle": "码头配备了消防设备并且能够立即准备就绪进行使用",
      "part":"partA",
      "proContent": {
        "proTitle": "码头配备了消防设备并且能够立即准备就绪进行使用",
        "checkPoint": [
          "船方应与码头确认，码头配备了消防设备并且能够立即准备就绪进行使用。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）散装液体化工产品港口装卸技术要求（1996）（非强制）",
            "item": "5.2.4：码头必须设有淡水、消防设备及静电接地设施。</br>"
          },
          {
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "8.4.1.1：油船抵达油码头，油码头应将消防系统备妥随时可用。</br>8.4.1.5 油码头的消防设施应是有效的并可立即使用，消防总管应保持压力或者处于能够迅速加压的状态。"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.6 终端站上的消防水带和消防设备是否正确配置并随时可立即使用？</br>码头上的消防设备应正确配置并随时可立即使用。</br>在适当考虑船舶和附近岸上货舱情况下，应配置足够数量固定式或便携式消防设备，使得其能覆盖码头的货舱甲板。岸上的消防总管应保持压力，或者能够在短时间内迅速增压。</br>船岸双方应保证其消防总管系统能够以快速和方便的方法，必要时利用国际通岸消防接头连接起来。</br>"
			}
        ],
        "weaknessItem": [
          "船方未与码头确认，码头配备了消防设备并且能够立即准备就绪进行使用。"
        ]
      }
    },
    {
      "proName": "项目7",
      "proTitle": "船舶的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业",
        "checkPoint": [
          "1、燃料软管、管线和集管状况良好。",
		   "2、燃料软管、管线和集管结构材料适合于所装卸货物的性质。",
		    "3、燃料软管、管线和集管适合作业温度和最大工作压力。",
			 "4、所用的软管应定期进行压力试验，时间间隔不得超过一年，并在软管上标明试验日期。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.6.1.4：所用的软管应定期进行压力试验，时间间隔不得超过一年，并在软管上标明试验日期。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.3 货物装卸软管应按规定进行压力试验，保证软管强度符合作业要求。"
			},
          {
            "reasonName": "（三）IBC CODE（2016）",
            "item": "5.7 船用货物软管</br>5.7.1 用于驳运气体和液体的货物软管应与货物相容，并应适合于货物的温度。</br>5.7.2 承受液货舱压力或货泵排放压力的货物软管的设计爆破压力应不低于在驳运货物期间软管所承受的最大压力的 5 倍。</br>5.7.3 在 2002 年 7 月 1 日或以后安装在船上的装有端部附件的每一新型货物软管应进行原型试验，其试验压力在正常环境温度下从 0 到至少 2 倍于规定的最大工作压力进行 200 次压力循环。经循环压力试验后，原型试验应证明在极端营运温度下其爆破压力至少 5 倍于规定的最大工作压力。用于原型试验的软管不应再用于输送货物。其后所生产的每一段新货物软管在投入使用之前都应在环境温度下进行静水压力试验，试验压力应不小于规定的最大工作压力的 1.5 倍，但不大于其爆破压力的 2/5。软管应采用模板喷刷或其他方法标出其试验日期和规定的最大工作压力。如不是在环境温度下工作的货物软管，还应标出其最大和最小使用温度。货物软管规定的最大工作压力应不小于1 MPa(表压力)。</br>"
			},
          {
            "reasonName": "（四）IGC CODE（2016）",
            "item": "5.11.7 船用货物软管</br>5.11.7.1 用于货物驳运的液体和蒸气软管，应能与货物相容并能与货物温度相适应。</br>5.11.7.2 对于承受液货舱压力的软管，或承受货泵或蒸气压缩机排放压力的软管，应按其爆破压力进行设计，此压力应不小于货物驳动期间软管可能承受的最大压力的 5 倍。</br>5.11.7.3 配有端部附件的每一新型货物软管，应进行原型试验，该试验应在正常环境温度和从零到至少两倍于规定的最大工作压力下，进行 200 次压力循环。经循环压力试验后，还应进行爆破试验以确认爆破压力在最高和最低极端营运温度下至少为 5 倍于规定的最大工作压力。原型试验用过的软管应不再用于输送货物。然而，在每段新制成的货物软管被投入使用之前，均应在环境温度下对其进行静水压力试验，试验压力应不小于 1.5 倍的规定的最大工作压力，但不大于其爆破压力的 2/5。根据适用情况，软管应用模板喷刷或其他方法标出试验日期和规定的最大工作压力。对于不是在环境温度下使用的软管，还应标出其最高和最低使用温度。软管规定的最大工作压力应不小于1 MPa（表压力）。</br>"
			},
          {
            "reasonName": "（五）散装液体化工产品港口装卸技术要求（1996）（非强制）",
            "item": "5.4 管线</br>5.4.1管线的材质应根据输送介质的特性、压力、温度，可选用碳素钢管、铅管、铅合金管、铝管、铝合金管、不锈钢管、复合材料管等。</br>5.4.3 移动频繁的管线及硬质管线与储罐、泵等设备连接处，宜根据输送介质特性和使用条件选用金属软管、橡胶短接或橡胶软管。</br>"
			},
          {
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.7 船上的货油和燃油的输油软管、管道和管汇状况是否良好，装配是否合乎要求并适合预定的用途？</br>软管应处于良好状态、正确装配，以防止张力和压力超过设计的应力限度。所有法兰接头应上紧全部螺栓，其他类型的接头应安装牢固可靠。</br>应保证软管和管道的结构材料适合于所装卸货油的性质同时考虑温度和最大工作压力。</br>装卸软管上应有永久性（不能消除）的标志，用来识别所适用产品的最大工作压力、试验压力和此压力进行试验的最近日期，如果用于环境温度之外的情况，还有其最高和最低工作温度。</br>"
			}
        ],
        "weaknessItem": [
          "1、燃料软管或管线或集管破损。",
		  "2、燃料软管、管线和集管结构材料不符合所装卸货物的性质。",
		  "3、燃料软管、管线和集管与作业温度或最大工作压力不符。",
		  "4、软管上未按规定进行定期检验或标明试验日期。",
		  "5、连接法兰螺栓未全部旋紧。"
        ]
      }
    },{
      "proName": "项目8",
      "proTitle": "码头的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业",
      "part":"partA",
      "proContent": {
        "proTitle": "码头的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业",
        "checkPoint": [
          "船方应确认码头的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6.3 装卸臂或软管与装卸总管连接后应进行试压，确认连接处无泄漏。"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.8 终端站上的货油和燃油的输油软管、管道和管汇状况是否良好，装配是否合乎要求并适合预定的用途？</br>软管应处于良好状态、正确装配，以防止张力和压力超过设计的应力限度。所有法兰接头应上紧全部螺栓，其他类型的接头应安装牢固可靠。</br>应保证软管/输油臂的结构材料适合于所装卸货油的性质同时考虑温度和最大工作压力。</br>装卸软管上应有永久性（不能消除）的标志，用来识别所适用产品的最大工作压力、试验压力和此压力进行试验的最近日期，如果用于环境温度之外的情况，还有其最高和最低工作温度。</br>"
			}
        ],
        "weaknessItem": [
          "船方未确认码头的货物和燃料软管、管线和集管状况良好，配备适当并能够适用于预计的货物作业。"
        ]
      }
    },{
      "proName": "项目9",
      "proTitle": "货物转运系统能够隔离和充分排干，能够在连接之前安全拆除盲板法兰",
      "part":"partA",
      "proContent": {
        "proTitle": "货物转运系统能够隔离和充分排干，能够在连接之前安全拆除盲板法兰",
        "checkPoint": [
          "货物转运系统运转正常，隔离和充分排干正常，盲板法兰可以在连接前安全拆除。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.5.2 盲板法兰的拆卸，油船和油码头各自的管汇应备有钢质或其他认可材料制成的可拆卸的盲板法兰，并配有手柄。从油船和油码头的管路上拆卸盲板之前，应采取预防措施，保证最后的阀门与盲板之间的管段内不存留受压的货油，还应采取防止溢油措施。"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.9 连接前货物装卸系统是否已经彻底绝缘并排尽，以确保盲板法兰的安全拆除?</br>应当明确用以确认船上和岸上货油系统已经绝缘并排尽的方法，并采用该方法用以确保连接前盲板法兰的安全拆除。该方法应防止:由于货油从货油系统释放过程中出现意外，并无法控制造成污染;由于系统压力释放过程中突然出现无法控制的情况，而引起人身伤害。</br>"
			}
        ],
        "weaknessItem": [
          "1、货物转运系统故障。",
		  "2、盲板法兰螺丝过度锈蚀导致无法安全拆除。"
        ]
      }
    },{
      "proName": "项目10",
      "proTitle": "甲板上的排水孔和“防溅器”被有效塞紧，滴油盘位置正确并且是空的",
      "part":"partA",
      "proContent": {
        "proTitle": "甲板上的排水孔和“防溅器”被有效塞紧，滴油盘位置正确并且是空的",
        "checkPoint": [
          "甲板排水孔有效塞紧，滴油盘在接头下方并且是空的。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.11 排水孔，货油装卸开始之前，所有的甲板排水孔和油码头上敞开的排水口应堵塞。如有积水则应定期排放并在水流完后立即塞好排水孔，含有油的水应转入污油舱或其他相应容器中。</br>10.12 接油容器，油船和岸上管汇接头的下方应安装固定的带有排泄设施的接油槽。尚无装备永久性的接油槽时，应在每一个接头的下方放置一个滴油器。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4.10 船上排水孔和滴油盘是否已经堵塞严密，接油盘是否就位清空?</br>在适用的场合，船上的排水孔在作业期间应当严密堵塞，积水应当定期排干。</br>船上的管汇处照理应按照 OCIMF 建议装有固定式接油盘，倘若没有，则应使用便携式接油盘。</br>必要时所有的接油盘应当以适用的方法将其排空，但在完成特定任务之后总是必须这样做。</br>只有在装卸腐蚀性液货或者液化气冷凝液时，排水孔需要保持畅通，但必须在管汇附近备有随时可供使用的充足的水源。</br>"
			}
        ],
        "weaknessItem": [
          "1、甲板排水孔未有效塞紧。",
		  "2、塞子材料易被泄露的货物腐蚀穿透，不符合要求。",
		  "3、无滴油盘或滴油盘泄露。",
		  "4、滴油盘内液体太满。"
        ]
      }
    },{
      "proName": "项目11",
      "proTitle": "临时移除排水孔塞子将保持监控",
      "part":"partA",
      "proContent": {
        "proTitle": "临时移除排水孔塞子将保持监控",
        "checkPoint": [
          "如为了排干甲板上的干净雨水，排水孔需要暂时取出，对其密切监测。"
       ],
        "checkReason": [
          {
            "reasonName": "国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.11 是否经常监测暂时拆除的排水孔塞?</br>如为了排干甲板上的干净雨水，排水孔塞需要暂时取出，这样就必须经常对其密切监测。</br>如果出现甲板溢流或者其他可能引起污染的情况时，排水孔必须立即密封。</br>"
			}
        ],
        "weaknessItem": [
          "1、临时移除（如雨天作业）排水孔塞子，未保持监控。"
        ]
      }
    },{
      "proName": "项目12",
      "proTitle": "岸上溢流围堰和污水坑进行了正确的管理",
      "part":"partA",
      "proContent": {
        "proTitle": "岸上溢流围堰和污水坑进行了正确的管理",
        "checkPoint": [
          "船方应与岸方确认，岸上溢流围堰和污水坑等设施应就位并妥善维护。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）散装液体化工产品港口装卸技术要求（1996）（非强制）",
            "item": "5.2.5 码头应具备相应的化工品污水接收设施和防止水面污染设施。"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.12 岸上溢油围栏和沉淀柜是否得到妥善管理?</br>经实际风险评估相适应容量的岸上防溢油设施，如码头围墙、接油盘和集油柜等应就位并妥善维护。</br>码头管汇按理应当装有固定式接油盘。倘若没有，则应使用便携式接油盘。</br>应当合理维护溢油或污水装卸设施，倘若如没有自动系统，则此类装卸设施应当随时可用于处理溢油或者雨水。</br>"
			}
        ],
        "weaknessItem": [
          "船方未与岸方确认溢流围堰和污水坑情况。"
        ]
      }
    },{
      "proName": "项目13",
      "proTitle": "船方不用的货物，燃油软管接口已装妥盲板并上紧螺丝",
      "part":"partA",
      "proContent": {
        "proTitle": "船方不用的货物，燃油软管接口已装妥盲板并上紧螺丝",
        "checkPoint": [
          "船方不用的货物， 燃油软管接口已装妥盲板并上紧螺丝。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.13 船上货油管路和燃油管路不用时，应在管汇处用盲板封住。船尾部的货油管应在后部生活区的前面用盲板或拆去一段短管的方法使其与油船的主管系隔离。"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.13 船上不使用的货油和燃油管接头是否已用盲板妥善封闭并上紧全部螺栓?</br>不在使用的货油和燃料管接头均应保持关闭并用盲板封住。盲板法兰应上紧全部螺栓，如果使用其他种类的配件，同样应妥善安装牢固。</br>"
			}
        ],
        "weaknessItem": [
          "盲板螺丝未上紧。"
        ]
      }
    },{
      "proName": "项目14",
      "proTitle": "岸方不用的货物，燃油软管接口已装妥盲板并上紧螺丝",
      "part":"partA",
      "proContent": {
        "proTitle": "岸方不用的货物，燃油软管接口已装妥盲板并上紧螺丝",
        "checkPoint": [
          "船方应与岸方确认，岸方不用的货物，燃油软管接口已装妥盲板并上紧螺丝。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.13 泊位上的岸上管路、输油臂和软管不用时，应用盲板封住。"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.14 终端站不使用的货油和燃油管接头是否已用盲板妥善封闭并上紧全部螺栓?</br>不在使用的货油和燃料管接头均应保持关闭并用盲板封住。盲板法兰应上紧全部螺栓，如果使用其他种类的配件，同样应妥善安装牢固。</br>"
			}
        ],
        "weaknessItem": [
          "船方未与岸方确认，岸方不用的货物，燃油软管接口已装妥盲板并上紧螺丝。"
        ]
      }
    },{
      "proName": "项目15",
      "proTitle": "所有货舱、压载舱和燃油舱舱盖都已关闭",
      "part":"partA",
      "proContent": {
        "proTitle": "所有货舱、压载舱和燃油舱舱盖都已关闭",
        "checkPoint": [
          "在装卸挥发性石油（易燃或有毒蒸气或既易燃又有毒蒸气的散装液体化学品）作业期间，应关好、栓紧所有液货舱、专用压载舱、燃油舱舱盖；除进行测量与采样的操作而需打开外，观测孔和空距测量孔必须保持关闭。测量孔、观察孔配有的防火网或隔离玻璃应保持完好。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.2 油舱的各种开口</br>10.2.1 货油舱盖</br>10.2.1.1 在装卸挥发性石油和在含有烃蒸气的油舱中装进非挥发性石油以及在卸完挥发性货油后进行压载作业期间，应关好、栓紧所有油舱舱盖。</br>10.2.13 在停靠中除得到同意进行除气的油舱外，未经除气的油舱开口应保持关闭。</br>10.2.2 观测孔和测量孔</br>10.2.1.2 应在所有货油舱舱盖或舱口围板上清楚标明其所属油舱的编号和位置。除进行测量与采样的操作而需打开外，在进行货油和压载水装卸的任何一种作业中，观测孔和空距测量孔必须保持关闭。因设计原因必须将它们打开排气时，应用挡火网保护。挡火网应与孔口配合适当，保持干净，状态良好。具有毒性影响的油类，必须采取封闭式的装载方法。</br>10.2.5 专用压载舱盖</br>专用压载舱盖应有清楚的专用压载舱标志。在进行货油或压载作业时，专用压载舱盖应保持关闭。</br>"
			},{
            "reasonName": "（二）IBC CODE（2016）",
            "item": "16.4 液货舱的开口及液货舱进入通道</br>16.4.1 在操作和运载易燃或有毒蒸气或既易燃又有毒蒸气的货物时，或卸完这种货物进行压载时，或在装卸这种货物时，应使舱盖保持关闭。任何含有危害性货物的其液货舱的舱盖、空档测量和观察孔、液货舱的清洗出入口盖只允许在必要时开启。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.15  除用于油舱透气的开口之外,各货油舱的所有开口均应保持关闭和气密。除了液化气运输船以外,空距测量和取样孔在必须进行测量和取样时可以短时间内打开。进行上述操作是应考虑采用避免产生静电荷的控制措施。如果国际的、国家的或地方的规则和协议要求使用封闭式空距测量和取样装置时,就应当使用这样的装置。"
			}
        ],
        "weaknessItem": [
          "1、作业期间货舱盖未关闭或未上紧全部螺栓。",
		  "2、观测孔和测量孔未使用时长时间保持开启。",
		  "3、测量孔、观察孔配有的防火网或隔离玻璃破损。"
        ]
      }
    },{
      "proName": "项目16",
      "proTitle": "不使用的通海阀和舷外排出阀是否保持关闭并明显系牢？",
      "part":"partA",
      "proContent": {
        "proTitle": "不使用的通海阀和舷外排出阀是否保持关闭并明显系牢？",
        "checkPoint": [
          "作业期间，连接货油和压载系统的通海阀和舷外排出阀不用时应关严，并系固或加封。当使用液压阀、以绳系固的方法不适用时，应采用适当的方法加以标识。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.10 通海阀和舷外排出阀</br>在装、卸、压载和洗舱作业开始和作业期间，应定时对各通海阀进行监视，防止跑油。连接货油和压载系统的通海阀和舷外排出阀，不用时应关严，并用绳系固、加封。如有配备管线盲板，也应将其装上。当使用液压阀、以绳系固的方法不适用时，应采用适当的方法加以标识，指明这些阀门应保持关闭。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.16通海阀和舷外排出阀不使用时是否保持关闭并明显地系固。</br>经验证明在货油管道与压载管系互相联通的情况下。这是一项船舶避免发生油污的重要预防措施。这类阀门的操作遥控设备应当显著的加以识别,以便防止因为疏忽而被误开。</br>在适用时，对于上述的这类阀门应直观的核实其安全可靠性。</br>"
			}
        ],
        "weaknessItem": [
          "1、作业期间，不使用的通海阀/舷外排出阀未系固或加封。",
		  "2、当使用液压阀、以绳系固的方法不适用时，未采用适当的方法加以标识。"
        ]
      }
    },{
      "proName": "项目17",
      "proTitle": "作业期间，生活区、储藏室和机械处所的所有外部门窗都保持关闭。机舱通风口可以打开",
      "part":"partA",
      "proContent": {
        "proTitle": "作业期间，生活区、储藏室和机械处所的所有外部门窗都保持关闭。机舱通风口可以打开",
        "checkPoint": [
          "作业期间，生活区所有外部开口应当关闭，保持关闭的舱门不得上锁并应有明显标志。泵舱、机舱通风口可以开启。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.1.1 在油船或毗邻泊位油船进行下列作业时，船上生活区的所有外部开口，除泵舱外均应保持关闭：</br>a） 装卸挥发性石油或油温接近或高于其闪点的非挥发性油，</br>b） 非挥性石油装进含有烃类蒸气的货油舱；</br>c） 原油洗舱；</br>d)  挥发性石油卸载之后进行压载、驱气、除气或洗舱。</br>10.1.2 保持关闭的舱门不得上锁并应有明显标志，出入时应随手关闭舱门。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.17 生活区、物料间和机舱所有的外部舱门和舷窗是否都保持关闭。机舱通风口可打开。</br>在货油作业期间，生活区的外部舱门、窗门和舷窗都必须保持关闭。这些外部舱门应明显标示“货物作业期间，此门必须关闭”的字样。但是任何时候不得上锁。</br>但该要求并不影响人员的合理进出。但是无人时，这些舱门必须关闭。</br>机舱通风口可以打开。但是，如果关闭通风口对于机舱内安全高效作业并不产生不利的影响，则应考虑关闭通风口。</br>"
			}
        ],
        "weaknessItem": [
          "1、作业期间，生活区部分外部开口未关闭。",
		  "2、生活区外部舱门无“保持关闭”的标志，或上锁。"
        ]
      }
    },{
      "proName": "项目18",
      "proTitle": "船舶防火控制图位于外部",
      "part":"partA",
      "proContent": {
        "proTitle": "船舶防火控制图位于外部",
        "checkPoint": [
          "1、500总吨以上液货船应有1套固定展示的防火控制图，以及1套永久性地置于甲板室外面有醒目标示的风雨密封闭盒子里的副本（适用范围：）。",
		  "2、船/岸双方需指定外部防火控制图副本的位置。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "17.3.5 消防设备布置图</br>消防设备布置图应按有关规定永久地布置在船上醒目位置。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章1.18 防火控制图</br>1.18.1 所有客船以及500总吨及以上的货船和液货船，均应设有防火控制图。其他船舶可仅设有消防设备布置图。</br>1.18.2 防火控制图的要求如下：</br>（1）船上应有固定展示的总布置图供船员参考。</br>（2）船上灭火和抑制火灾用的所有设备和装置的保养及操作的说明，应保存在一个封套内，并放在易于到达的地方，以便随时取用；</br>（3）在船上，应有1套防火控制图的副本或具有该图的小册子，永久性地置于甲板室外面有醒目标示的风雨密封闭盒子里，以有助于岸上的消防人员；</br>（4）防火控制图应采用统一的“防火控制图识别符号”（参加A.952(23)决议-船上防火控制图图形识别符号）</br>"
			},{
            "reasonName": "（三）SOLAS（2011）",
            "item": "第2-2章第15条 2.4 防火控制图</br>2.4.1 总布置图须永久展示，以为船上的高级船员提供指南。…………</br>2.4.2 防火控制图或含有该图的小册子的1份副本须永久地存放在甲板室外面有明显标志的风雨密的封闭处，用于为岸上消防人员提供帮助。</br>"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.18 是否在室外有船舶应急防火控制图</br>在甲板舱室外面应有整套防火控制图永久的存放于显著标志的防风雨封闭容器内，以供岸上前来援助的消防人员使用。其中还包括有一份船员名单。</br>"
			}
        ],
        "weaknessItem": [
          "1、船上外部无防火控制图副本。",
		  "2、船/岸双方未指定外部防火控制图副本位置。"
        ]
      }
    },{
      "proName": "项目19",
      "proTitle": "固定的惰性气体系统压力和氧气含量记录器工作正常",
      "part":"partA",
      "proContent": {
        "proTitle": "固定的惰性气体系统压力和氧气含量记录器工作正常",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。（部分载重吨不足20000t的船舶也会配备，以船方实际为准。）",
		  "2、其压力和氧气含量记录器应工作正常。",
		  "3、在惰气系统使用前，应进行试验。船上应有惰气系统检查记录。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "13.3.4 油船装备有惰气系统，应保证对设备的正确维护和操作。</br>13.3.5 船上应保持包括出现的缺陷及其纠正措施在内的惰气装置的检查记录。</br>13.4.1 空油舱的惰化</br>13.4.1.1 在惰气系统使用前，应进行设备操作手册或厂家说明书所要求的各项试验。固定安装的氧气分析仪和记录仪应经过试验，状态良好。同时应备妥便携式氧气及烃气检测仪表，并经过试验。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.12 液货舱的保护</br>4.12.1 对于载重量20000t及以上的液货船，其液货舱甲板区域和液货舱的保护应按本章4.13及4.14的要求，通过装设1个固定式甲板泡沫系统和1个固定式惰性气体系统来获得。</br>"
			},{
            "reasonName": "（三）SOLAS（2011）",
            "item": "第2-2章第4条 5.5 惰性气体系统</br>5.5.1.1 对于20000载重吨及以上的液货船，其液货舱的保护须通过一个符合《消防安全系统规则》要求的固定式惰性气体系统来获得。</br>"
			},{
            "reasonName": "（四）IBC CODE（2016）",
            "item": "9.1.3 当液货舱需要采用本规则第17 章h 栏的惰化法或隔绝法时，应满足下述要求：</br>（1）除非岸上有惰性气体可供随时使用，船上应携带或制造足够的惰性气体供液货舱充注和卸货时使用。此外，船上还应备有足够的惰性气体随时补偿在有运输途中的正常损耗；</br>（2）船上的惰性气体系统应能使围护系统内始终保持至少为0.007MPa(表压力)。此外，惰性气体系统不得使液货舱内的压力升高到超过液货舱的释放阀调定值；</br>（3）采用隔绝法时，供应隔绝介质应与上述（1）和（2）对惰性气体的要求相类似的装置；</br>（4）应设有能监测液面以上空档处所的气体含量的设施，以确保维持恰当的大气状态；</br>"
			},{
            "reasonName": "（五）IGC CODE（2016）",
            "item": "9.5 船上惰性气体的制造</br>9.5.1 制造惰性气体的设备应能产生含氧量(按体积)在任何时间都不超过5％的惰性气体，且应符合第17章的特殊要求。从惰性气体制造设备引出的惰性气体供应管路上应安装一个能连续读数的含氧量测定表和一个调定在最高含氧量(按体积)为5％时报警的报警装置，且也应满足第17章的要求。</br>9.5.2 惰性气体系统应具有适合于货物围护系统的压力控制和监测装置。</br>"
			},{
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.5.2 惰气系统的维护</br>甲板与机舱部门之间应有密切合作以确保对惰气系统的正确维护与操作。……</br>为了表明惰气装置处于充分的操作管理和良好的工作状态之中，船上应保持惰气装置的检查记录，包括出现的缺陷及其纠正情况的记录。</br>7.1.6 惰气在各种货油舱作业中的应用在惰气系统进入使用之前，应进行设备操作手册或厂家说明书所要求的各项试验。固定安装的氧气分析仪和记录仪应经过试验证实其状态良好。同时要求备妥便携式氧气及烃气监测仪表并经过测试。</br>26.4.19 固定安装的IGS 压力记录器和氧气含量记录器是否保持有效运转。</br>所有的记录装置应接通电源，经过校准并且保持有效运转。</br>"
			}
        ],
        "weaknessItem": [
          "1、惰气系统的压力或氧气含量记录器故障",
		  "2、无惰气系统检查记录"
        ]
      }
    },{
      "proName": "项目20",
      "proTitle": "所有货舱大气均为正压，氧气含量≤8％（体积比）",
      "part":"partA",
      "proContent": {
        "proTitle": "所有货舱大气均为正压，氧气含量≤8％（体积比）",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。",
		  "2、液货舱内含氧量不应超过8%，并保持正压，在惰性气体供气总管内的含氧量（以体积计算）应不超过5%。"
       ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "13 固定装备的惰气系统</br>13.4.1.2 当对除气的空油舱充惰时，惰气应通过管路分配系统进人油舱，同时应把舱内的空气排放到大气中，该作业应到油舱中的含氧量不应超过8％的体积比为止。此后必要时使用惰气系统补充惰气，使舱内保持正压。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.14 惰性气体系统</br>4.14.1 一般要求</br>（3）该系统应能：在港内停泊和海上航行的任何时候，保持任一液货舱内任一部分大气的含氧量（以体积计算）不超过8%，并保持正压；但当需要对液货舱除气时除外；</br>4.14.2 惰性气体成分要求</br>（1）惰性气体来源：该系统应能以船舶最大卸油率的125%的速率（以体积计算）向液货舱输送惰性气体该系统以所需的任一流速向液货舱输送惰性气体时，在惰性气体供气总管内的含氧量（以体积计算）应不超过5%；</br>"
			},{
            "reasonName": "（三）FSS CODE（2012）",
            "item": "同《国内航行海船法定检验技术（2011）》相关要求"
			},{
            "reasonName": "（四）IBC CODE（2016）",
            "item": "9.1.3 当液货舱需要采用本规则第17 章h 栏的惰化法或隔绝法时，应满足下述要求：</br>（1）除非岸上有惰性气体可供随时使用，船上应携带或制造足够的惰性气体供液货舱充注和卸货时使用。此外，船上还应备有足够的惰性气体随时补偿在有运输途中的正常损耗；</br>（2）船上的惰性气体系统应能使围护系统内始终保持至少为0.007MPa(表压力)。此外，惰性气体系统不得使液货舱内的压力升高到超过液货舱的释放阀调定值；</br>（3） 采用隔绝法时，供应隔绝介质应与上述（1）和（2）对惰性气体的要求相类似的装置；</br>（4）应设有能监测液面以上空档处所的气体含量的设施，以确保维持恰当的大气状态；</br>"
			},{
            "reasonName": "（五）IGC CODE（2016）",
            "item": "9.5 船上惰性气体的制造</br>9.5.1 制造惰性气体的设备应能产生含氧量(按体积)在任何时间都不超过5％的惰性气体，且应符合第17章的特殊要求。从惰性气体制造设备引出的惰性气体供应管路上应安装一个能连续读数的含氧量测定表和一个调定在最高含氧量(按体积)为5％时报警的报警装置，且也应满足第17章的要求。</br>9.5.2 惰性气体系统应具有适合于货物围护系统的压力控制和监测装置。</br>"
			},{
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.6.1 空油舱的充惰</br>对经过除气的空油舱充惰时，惰气应通过管路分配系统送入油舱，同时把为舱内的空气排放到大气中。这种作业应一直持续到整个油舱中的含氧量不超过8%的体积比为止。此后应在必要时使用惰气系统补充惰气使舱内保持正压，含氧量就不会增加。</br>如果油舱未经除气，则应采取7.1.6.8 所述的静电预防措施，直至油舱的含氧量下降至8%。</br>7.1.6.9 包括原油洗舱的洗舱作业</br>每一个舱在洗舱前，必须在甲板下1m 处和空距空间的中间高度处这两个检测点上测定舱气的含氧量。这些部位的含氧量都不得超过8%的体积比。……洗舱过程中，送出的惰气的含氧量和压力应作连续的记录。洗舱中，如果舱内含氧量超过8%的体积比，或者舱气压力失去正压，则必须停止冲洗，直到恢复满意的作业条件才能连续进行。</br>26.4.20 所有货油舱舱气是否处于正压状态并且氧气含量体积比不超过8%，货油作业开始之前应检查每一个货油舱的舱气，证实含氧量不超过8%的体积比。惰化油舱任何时候都应保持正压力状态。</br>"
			}
        ],
        "weaknessItem": [
          "1、液货舱内含氧量超过8%",
		  "2、液货舱内未保持正压",
		  "3、惰性气体供气总管内的含氧量（以体积计算）超过5%"
        ]
      }
    },{
      "proName": "项目21",
      "proTitle": "船舶可以随时依靠自航移位",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶可以随时依靠自航移位",
        "checkPoint": [
          "除主管机关报备同意外，在靠泊作业期间，不应修理主机等影响船舶随时自航移动能力。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.4.2.1 油船停靠油码头期间，油船锅炉、主机、舵机和其他操纵所需设备都应保持可使油船迅速离泊状态。</br>8.4.2.2在泊位处进行可能使油船失去自航的修理或其他工作，在没有得到主管机关书面同意之前，不得进行相关修理。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.21 除非获得港口当局和终端站主管人员许可船舶可以不移动者之外，船舶应当能够在接到临时通知时依靠本船的动力进行移船。必须符合一定的条件才可以获得不移船的许可。"
			}
        ],
        "weaknessItem": [
		"1、船舶主机故障。",
		"2、船舶正在修理影响自航移动能力的设备。"
		]
      }
    },{
      "proName": "项目22",
      "proTitle": "船上有有效的甲板值班，船舶和码头作业有足够的监护人员",
      "part":"partB",
      "proContent": {
        "proTitle": "船上有有效的甲板值班，船舶和码头作业有足够的监护人员",
        "checkPoint": [
          "1、船岸双方都应当使作业处于不间断的监护之中，值班船员应在甲板上保持连续值守。",
          "2、监护的目的在于防止发生险情。倘若发生险情，现场管理人员应有足够可用的手段采取纠正措施。船上和岸上的现场人员应与他们各自的管理人员保持有效的通信联系。参与操作的所有人员均应熟悉所装卸货物的危险性，并且穿戴适当的防护服和防护设备。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.1.3 在整个装卸过程中应始终保持如下的安全措施：a)一名负责驾驶员值班，船上配备足够的处理安全作业的船员，安排适任船员在甲板不间断值班。b)一名高职的油码头代表值班并与油船值班驾驶员保持联系。c)油码头适任人员应在船岸连接处附近保持连续值班。该监管人员应能采取有效措施，具有防止危险的能力。只有对整个货油作业能有效控制时才可使用电视监视装置。d)约定的船岸通信系统，并应保持良好的工作状态。e)在开始装卸和人员交接时，值班驾驶员和油码头代表应各自确认控制装卸操作的通信方法已被自己和全部值班与巡视的人员所了解。</br>11.1.4.1 货油装卸期间，值班驾驶员应反复核实货油装人或卸出所计划的货油舱，以防漏人泵舱或隔离舱、或通过通海阀或其他出口漏人水中．</br>11.6.7.2 受载期间，船首应由专门的船员连续值班，夜间船首周围应有充分的照明。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.6.4 监督</br>在整个装载过程中必须始终保持如下的安全措施：</br>必须有一名负责的驾驶员在值班并有足够的船员在船上负责处理油船的作业和安全。必须保持对油舱甲板连续不断的守值。如果从船上可以控制全部作业的货控室不能全面观察货油舱甲板，则必须由船员中适任的人员在油舱甲板上连续地守值。</br>约定的船岸通信系统，必须保持良好的工作秩序。</br>在开始进行装载时，和人员每次换班或交接时，责任驾驶员和终端站代表必须各自确认控制装载操作的通信方法已经为他们自己和全部值班与巡视的人员所了解。</br>所有的有关人员，必须完全明白完成装油后正常停下岸泵的预备要求，和油船与终端站双方紧急停止作业的处置方法。</br> 15.5.1 配员等级</br>应对所开展作业的人员进行培训，相关人员应具备针对现场的所有程序和应急职责的知识。</br>终端站应提供足够的人力来确保以安全途径开展所有作业和处理紧急情况并考虑到：</br>在考虑船/岸界面的有效监督时，良好的作业实践要求岸上组织的一名适任人员在船舶附近连续值班看守岸上连接。这种监督目标在于防止危险状况的发展。</br>26.4 .22 船上是否有了有效的甲板现场值班，船/岸是否都有充分的监督船岸双方都应当使作业处于不间断的监督管理之中。</br>监督的目的在于防止发生险情，倘若发生险情，现场管理人员应有足够可用的手段采取纠正措施。</br>船上和岸上的现场管理人员应与他们各自的监督人员保持有效的通信联系。</br>与作业有关联的全部人员应当熟悉所装卸物质的危险性，并且应当穿戴适当的防护服装和防护设备。</br>"
			}
        ],
        "weaknessItem": [
		"1、无有效的驾驶值班。",
		"2、船舶监护人员不足。",
		"3、岸方监护人员不足。",
		"4、当货物易燃易爆时，甲板值班人员使用的通讯设备不符合防爆要求。"
		]
      }
    },{
      "proName": "项目23",
      "proTitle": "在船上和岸上有充足的人员可以应对紧急状况",
      "part":"partB",
      "proContent": {
        "proTitle": "在船上和岸上有充足的人员可以应对紧急状况",
        "checkPoint": [
          "在船舶靠码头的任何时候，船岸双方都应该有相关预案要求的足够人手在场以准备随时处理紧急情况。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.1.2.1 油船在油码头停泊期间，船岸设施应随时有足够的人员以备处理紧急情况。"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.23 在船舶停靠在终端站的任何时候，在船上和在岸上设施的地点，都应该有足够数目的人手在场以准备随时处理紧急情况。"
			}
        ],
        "weaknessItem": ["1、船方应急人员不足。","2、岸方应急人员不足。"]
      }
    },{
      "proName": "项目24",
      "proTitle": "货物、燃油和压载操作程序已经被确认",
      "part":"partB",
      "proContent": {
        "proTitle": "货物、燃油和压载操作程序已经被确认",
        "checkPoint": [
          "1、操作程序要求使用书面的形式，并有双方签字。",
          "2、内容至少包括装卸顺序、紧急信号等。",
          "3、检查船方是否严格按照《程序与布置手册》进行装卸货、扫舱。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）MARPOL（2011）",
            "item": " 附则II第5章 第14条 程序和布置手册</br>1 核准装运X、Y、 或 Z 类物质的每艘船舶应备有经主管机关批准的《手册》。该手册应有符合本附则附录 4 的标准格式。如果是国际航行船舶，其所使用语言既非英语、法语，也非西班牙语，则条文内容应包括其中一种语言的译文。</br>2 《手册》的主要目的是为船舶高级船员确定实际安排和所有有关操作程序。即为符合本附则要求而必须遵守的货物操作、洗舱、污水处理及液货舱压载和排放。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.3 船长和终端站代表共同负责船舶在终端站停靠期间的安全作业。货油装卸或压载作业开始之前，船长或其代表以及终端站代表应当以书面形式约定装卸操作程序，包括最大装载或卸载速率。</br>26.4.24 应预先计划好预定作业的操作程序。这应当在作业开始之前由船岸双方的代表讨论并议定。经议定的作业具体安排应做出正式记录，并由船方和终端站双方代表签字。所议定的程序如有对作业有影响的改变，应由双方讨论，再做决定。在双方达成协议之后，应将实质性的改变尽快的并在改变的程序付之实行之前充裕的时间内做出书面记录。无论如何，应当在负责达成这种改变作业程序的协议的船方和岸方的管理人员的工作时间内将这种改变做出书面记录。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "3.2.2 《手册》的主要目的是为船舶高级船员确定为符合本章要求而必须遵守的与有关货物处理、洗舱、污液处理及液货舱压载和减压载的布置和操作程序。"
			}
        ],
        "weaknessItem": [
		"1、压载操作程序未制定。",
          "2、压载操作程序未确认。",
          "3、压载操作程序未落实。"
		  ]
      }
    },{
      "proName": "项目25",
      "proTitle": "船舶和岸上将使用的紧急信号和停机程序已经进行了解释并被理解",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶和岸上将使用的紧急信号和停机程序已经进行了解释并被理解",
        "checkPoint": [
          "1、预先约定的在岸上和船上发生紧急情况时所应使用的紧急信号，应使船上和岸上的全体工作人员完全理解。",
		  "2、船岸双方应当议定紧急停止作业程序，并且做出正式记录，由船舶和码头代表签字。",
		  "3、该程序应列明作业必须立即停止的各种情况，并且对于伴随紧急停止作业程序而可能发生的危险应予以充分的说明。该程序中应有明确的紧急停止作业的信号和联系方式。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.6.8 应急停止方案 </br>油船和油码头应共同议定形成书面的应急停止方案，应指明立即停止作业的各种情况。</br>17.1.1 油船和油码头应制定发生紧急情况时可立即实施的应急程序。该程序应包括油船或油码头各种特定活动中可能遇到的各种不同的紧急情况。</br>17.1.2 应使全体人员熟悉应急程序，有关人员都应经过充分的训练，清楚在应急反应中各自的职责。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.25 是否已经说明并理解船、岸所应使用的应急信号,预先约定的在岸上和船上发生紧急情况时所应使用的紧急信号，应使船上和岸上的全体人员完全理解。船岸双方应当议定紧急关闭程序，并且做出正式记录，由船舶和终端站代表签字。协议中应当说明立即停止作业的情况。应当适当考虑由于紧急关闭程序可能引起的危险。"
			}
        ],
        "weaknessItem": ["1、船岸未共同商议并理解紧急信号和停机程序。","2、船岸检查表上未填写紧急信号。"]
      }
    },{
      "proName": "项目26",
      "proTitle": "货物装卸所需要的货物安全技术说明书(MSDS) 已经进行了交换",
      "part":"partB",
      "proContent": {
        "proTitle": "货物装卸所需要的货物安全技术说明书(MSDS) 已经进行了交换",
        "checkPoint": [
          "供货方（船方或码头）应提供MSDS给接收方。此说明书至少应当提供货物性质方面的信息，如化学名称、俗称、UN 号码以及以体积百分比或ppm（视情况而定）形式表示的有毒成分的最大浓度。不同厂家生产的同一种化学品理化性质有所不同，所以应当查看MSDS上是否有生产厂家或供货商的标志。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "9.1.1 准备装货和加燃油的资料：</br>a) 货油规格和预定的装载顺序；</br>b) 货油是否含有有毒成分；</br>c) 油舱排气的要求；</br>d) 需要注意的货油其他特征；</br>e) 油品的闪点及预期的装油温度；</br>9.2.2 准备卸货的资料：</br>a) 货油规格；</br>b) 货油中是否含有有毒成分；</br>c) 需要特别注意的货油其他特性；</br>d) 油品的闪点和抵达时的油温；</br>"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "4 装卸作业信息交流 </br>4.2 装卸货物前双方应交流以下信息:</br>货物名称、成分及组成、密度或比重及货物的物理、化学特性。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "2.3.4 物质安全资料表(MSDS) </br>在MSDS中应指明拟装载货物或燃料燃油中的所有成份中，具有危险性或有毒构成成份的类型和大致浓度,尤其是H2S和苯。提供了MSDS，并不保证所装载的特殊货物或燃料燃油中的所有危险或有毒构成成份已得到确认或已经归档。而没有提供MSDS也并不说明不存在危险或有毒构成成份。作业人员应备有适当的程序，以确定他们所预计的可能含有有毒成份的货物中是否存在有毒构成成份。船舶应向收货人提供欲卸载货物的MSDS。该船舶还应告知终端站和货舱检查员或验船师，所运载的前票货物是否含有任何有毒物质。</br>12.2 船舶物料概述 </br>船上作为物料存放的任何化学品或危险材料应附有材料安全数据表(MSDS)。当放入船舶物料的物品没有提供(MSDS)时,应按照容器或包装上的指示予以绝缘和存放。直到提供满意的用户资料后方可投入使用。</br>26.4.26 提供货物方，船方或终端站，一经要求即应提供 MSDS 给接收方。此数据表至少应当提供产品结构方面的信息，如化学名称、俗称、UN 号码以及以体积百分比或ppm（视情况而定）形式表示的有毒成分的最大浓度。</br>"
			}
        ],
        "weaknessItem": [
		"1、双方未交换MSDS。",
		"2、 船岸检查表上未确认。"
		]
      }
    },{
      "proName": "项目27",
      "proTitle": "被作业货物中所含有的有毒物质的相关危险已经被识别和理解",
      "part":"partB",
      "proContent": {
        "proTitle": "被作业货物中所含有的有毒物质的相关危险已经被识别和理解",
        "checkPoint": [
          "1、供货方应提供货物所含有的已知对人体健康有危害的物质成分，并提供在紧急情况下的处理措施。",
		  "2、作业人员应熟悉拟装卸货物中所含有的有毒物质及紧急处理措施。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.8.4 装油终端站有责任告知船长所要装载的货油是否含有危险浓度的有毒物质。同样的，船长的责任是告知收油设施方面所要卸载的货油是否含有毒性物质。这种资料需要在“船/岸安全检查表”中交换。</br>船方还必须告知终端站和其他油舱检查人员或检验人员以前的货油是否曾经含有毒性物质。</br>26.4.27  对所要装卸的货油中与毒性物质相关的危险性是否已经标识并理解,油船运载的各种货油含有已知对人体健康有危害的物质成分,为尽量减轻对人员有害的影响,在运送这类货油的时候应当有货油构成成分的资料可供使用以便能够据以采用适当的预防措施。此外,有的港口国要求在运送货油时和发生意外溢油事件时,这种资料立即可供使用。特别针对含有H2S、苯或铅添加剂的货油。</br>"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "11.2.7.2 装油油码头应告知船长所要装载的货油是否含有危险浓度的有毒物质。船长应告知收油设施方面所卸货油是否含有毒性物质。这种资料应在船／岸安全检查表中记录交换。船／岸安全检查表见附录D。"
			},{
            "reasonName": "（三）IBC CODE（2016）",
            "item": "16.2 货物资料 </br>16.2.1 在本规则所适用的每艘船，应备有本规则的副本或备有结合本规则要求的船旗国规则。</br>16.2.2 对于需要散装的任何货物，应在运输文件上用本规则第17、18 章或MEPC.2/Circ.最新版本中所列的名称或暂定的名称予以标明。如货物是混合物，则应有标明构成货物整个危害的主要危险因素或完整的分析，若有可能应有1 份经制造厂或经主管机关承认的专家给予核证完整分析。</br>16.2.3 船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>16.2.4 如不能得到货物安全运输所需的足够资料，则拒运该货物。</br>16.2.5 应予拒运能放出觉察不到的剧毒蒸气的货物，除非在货物中放入能觉察到的添加剂。</br>16.2.6 当第17 章表中的“o”栏内列有本条规定时，应在航运文件中详细标明该货物在20℃时的粘度，如该货物在20℃时的粘度超过50mPa.s，则在航运文件中应详细标明该货物在其粘度为50 mPa.s时的温度。</br>16.2.9 当第17 章表中的“o”栏内列有本条规定时，在航运文件中应标明该货物的熔点。</br>"
			}
        ],
        "weaknessItem": [
		"1、船员未能理解有毒物质的相关危险。",
		"2、岸方监护人员不理解相关危险。"
		]
      }
    },{
      "proName": "项目28",
      "proTitle": "已经提供了一个国际通岸消防接头",
      "part":"partB",
      "proContent": {
        "proTitle": "已经提供了一个国际通岸消防接头",
        "checkPoint": [
          "船上应当提供一个符合标准要求的国际通岸消防接头，如在作业开始之前没有进行连接，则应保证在紧急情况发生之时可供立即使用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "19.5.3.5 国际通岸消防接头</br>所有具备消防水系统的海上终端站和码头应至少有一个国际通岸消防接头􀜕连接螺母和螺钉固定，通过该消防接头，当船舶有消防需要时，可向油舱消防总管提供消防水。消防接头应保持其受到各种因素的干扰，并设置在可即刻随时取用的地方。所有相应的员工应了解该消防接头的位置和用途，并在共同完成船岸安全清单期间参与讨论。抽泵容量的每57m3/hr 应设有一根63mm 的水龙带接头。</br>26.4.28 国际通岸接头应当符合标准要求，如在作业开始之前没有实际连接，则在紧急情况发生之时即可供使用。</br>"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "8.4.1.4 船岸双方都应备有国际通岸接头。"
			},{
            "reasonName": "（三）国际航行海船法定检验技术规则（2008）",
            "item": "第4篇 2.1.7 国际通岸接头</br>2.1.7.1 500 总吨及以上的船舶应设有至少一个符合《消防安全系统规则》的国际通岸接头。</br>2.1.7.2 应有使此种接头能用于船舶任何一舷的设施。</br>"
			},{
            "reasonName": "（四）国际消防安全系统规则",
            "item": "第2章 1 适用范围 </br>本章详细规定了公约第II-2章所要求的国际通岸接头的技术要求。</br>"
			}
        ],
        "weaknessItem": [
		"1、未配备国际通岸消防接头。",
		"2、配备的消防接头不合格。"
		]
      }
    },{
      "proName": "项目29",
      "proTitle": "事前商定的货舱透气系统将被使用",
      "part":"partB",
      "proContent": {
        "proTitle": "事前商定的货舱透气系统将被使用",
        "checkPoint": [
          "作业中使用的船舶货舱透气系统，应当符合液货性质及相应公约、法规要求。双方需达成协议并作书面记录。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "14.1.6 货舱的通风</br>货舱的透气管路的布置，或者是通向透气系统的总管经过竖管到甲板面以上适当的安全高度处的独立的排气口将烃气排出，或者是通向惰气管路系统。</br>运输散装干货期间，应将各货舱与主货油泵管路系统和透气系统以及根据需要而利用的备用透气系统加以密封隔离。各边舱应保持除气或者惰化状态。</br>26.4.29 对于作业中使用的透气系统应当在考虑货油性质货物和国际的、国家或地方的规则以及协议的要求等条件下达成协议并作记录。</br>油舱透气系统有三种形式：</br>（1）通过打开的、用适当的挡火网加以防护的空距测孔与大气相通</br>（2）包括惰气系统在内的固定式透气系统</br>（3）通过其它油气系统通到岸上</br>"
			},{
            "reasonName": "（二）IBC CODE（2016）",
            "item": "第3篇 第8章 8.2 液货舱透气 </br>8.2.1 所有液货舱应设置适合于所载货物的透气系统，这些系统应独立于该船所有其他舱室的空气管和透气系统。液货舱透气系统应设计成能尽量减少货物蒸气在甲板集聚和进入起居处所、服务处所和机器处所及控制站的可能性，同时还能尽量减少易燃蒸气进入或聚集在有点火源的处所或区域的可能性。液舱透气系统应布置成能防止水进入液货舱，同时，透气出口处应能使蒸气直接向上排出不受阻碍地喷射。</br>8.2.2 透气系统应连接到每个液货舱的顶部，应尽可能在所有可正常操作的横倾和纵倾的条件下使货物透气管路能自行排放回液货舱内。对必需在任何压力／真空阀上面的透气系统应配置封盖或塞封式排放旋塞。</br>"
			}
        ],
        "weaknessItem": [
		"1、未商定货舱透气系统。",
		"2、商定的货舱透气系统未使用。"
		]
      }
    },{
      "proName": "项目30",
      "proTitle": "封闭作业要求已经得到同意",
      "part":"partB",
      "proContent": {
        "proTitle": "封闭作业要求已经得到同意",
        "checkPoint": [
          "部分码头要求船舶在进行装卸时不能打开测量孔或观察孔，必须保持封闭作业。</br>若要求封闭作业，则船舶需配备能够以封闭式方式监测货舱内部情况的装置，包括采用固定式的量舱设备或者使用通过装置气封的便携式量舱器具，并按相关要求配备独立的液位报警系统。</br>"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.6.3.1 封闭式装载应在空距、测深、观测孔等开口妥善关闭的条件下进行装油。"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.30 许多终端站都要求船舶在进行压载、装卸时，其操作无须依赖空距孔和观察孔。这样船舶就需要具备能够以封闭式方式监测油舱内部情况的装置，或者采用固定式的量舱设备或者使用通过气封装置的便携式量舱器具，最好有独立的满舱警报装置做后备。"
			}
        ],
        "weaknessItem": [
		"1、封闭作业未得到遵守。"
		]
      }
    },{
      "proName": "项目31",
      "proTitle": "P/V 系统的操作已经被检验",
      "part":"partB",
      "proContent": {
        "proTitle": "P/V 系统的操作已经被检验",
        "checkPoint": [
          "1、P/V阀每次作业前必须检查和操作以确认正常并有检查的书面记录。",
		  "2、P/V阀手柄附近有正确的开关标识。",
		  "3、船上有P/V阀定期经过检验和测试合格的书面证明。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）SOLAS（2011）",
            "item": "6液货船上针对压力或真空的液货舱结构保护 </br>6.1通则</br>透气装置的设计和操作应能确保液货舱内压力和真空均不得超过设计参数，并确保：</br>（1）在任何情况下，由于液货舱内温度变化所产生的少量蒸汽、空气或惰性气体混合物能流经压力/真空阀；</br>"
			},{
            "reasonName": "（二）IGC CODE（2016）",
            "item": "8.3 真空保护系统 </br>8.3.1 对于未设计成能承受最大外压差为 0.025 MPa的液货舱，或不能承受在最大卸货速率下无蒸气返回液货舱时，或由于货物制冷系统工作时或热氧化时可能产生的最大外压差，则均应设置： </br>（1）两个独立的压力开关，以能在足够低于液货舱的最大设计外压差时的压力下，采取适当的措施，按顺序报警并随后停止从液货舱内抽吸货物液体或蒸气，同时关闭制冷设备（如设有时）；或</br>（2）真空释放阀，其气体流量至少等于每个液货舱的最大卸货速率，且调定在足够低于液货舱的设计外压差时的压力下能开启。</br>8.3.2 按照第17章的要求，真空释放阀应能允许惰性气体、货物蒸气或空气进入液货舱，同时应布置成使水或雪进入液货舱的可能性为最小。如果允许货物蒸气进入液货舱，则所进入的货物蒸气应为来自除货物蒸气管路以外的蒸气源。真空释放阀通常不允许空气进入液货舱，除非设有满意的控制、低压报警、货泵和压缩机的自动停止装置，并调定使得液货舱的压力不能低于预先设定的最低安全水平。 </br>8.3.3 应能对真空保护系统进行试验，以保证其在达到规定的压力时能动作。</br>"
			},{
            "reasonName": "（三）IBC CODE（2016）",
            "item": "8.3.2 控制式液货舱透气系统系指在每一液货舱设置压力和真空释放阀或压力/真空阀，以限制液货舱内的压力或真空。</br>15.5.9 液货舱的透气系统应具有用于正常控制透气的压力/真空释放阀和用于应急透气的安全隔断薄膜或类似装置，以防因无法控制货物分解导致液货舱压力迅速升高。安全隔断薄膜的尺寸应根据液货舱的设计压力、液货舱的尺寸和预计的货物分解率来确定。</br>"
			},{
            "reasonName": "（四）国际航行海船法定检验技术规则（2008）",
            "item": "6液货船上针对压力或真空的液货舱结构保护</br>6.1 通则 透气装置的设计和操作应能确保液货舱内压力和真空均不得超过设计参数，并确保：</br>（1）在任何情况下，由于液货舱内温度变化所产生的少量蒸气、空气或惰性气体混合物能流经压力/真空阀；和 </br>（2）在液货装载和压载或卸载过程中，大量蒸气、空气或惰性气体混合物能够通过。</br>"
			},{
            "reasonName": "（五）国内航行海船法定检验技术规则（2011）",
            "item": "4.11.6 液货舱内的安全措施 应设有一个或多个压力/真空保护装置，以防止液货舱受到：</br>（1）在以最大额定能力装载货物而所有其它排气口未打开时所产生的超过液货舱试验压力的正压；</br>（2）在以液货泵的最大额定流量卸载而惰性气体鼓风机失灵时所产生的超过700mm水柱压力的负压。</br>除非在本章4.11.1所要求的透气系统或各个液货舱上安装了该装置，否则应在惰性气体总管上安装该装置。该装置的位置和设计应符合本章4.11.1的规定。</br>"
			},{
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.31  P/V 阀和/或高速排风装置的工作效能，应使用厂商配备的实验设施进行校验。而且以视觉的或者用其他方法保证当时提升校验装置确实使得排气阀正常运作，进行这样的充分校验是完全必要的。有时，排气装置出现被咬住或者动作困难这会是提升校验装置的传动销受到剪切力，也引起船方人员想到如果使用这样的排气装置，将会有灾难性的后果。"
			}
        ],
        "weaknessItem": [
		"1、P/V系统的操作未被检验。",
		"2、无P/V阀检验报告或测试记录。",
		"3、P/V阀手柄附近无开关标识。"
		]
      }
    },{
      "proName": "项目32",
      "proTitle": "如果连接有一个油气回收系统，操作参数已经得到同意",
      "part":"partB",
      "proContent": {
        "proTitle": "如果连接有一个油气回收系统，操作参数已经得到同意",
        "checkPoint": [
          "根据船岸双方需要，可使用油气回收系统将货舱内的可燃性气体回收到码头上。</br>该系统最高和最低工作压力以及任何其它相关的限制参数，应经船方和岸方讨论和书面议定。</br>"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.32  如有要求，就要使用油气回收管路，将货油舱可燃性油气回收到岸上。</br>最高和最低工作压力以及任何其它与油气回收装置的运作相关的制约因素，应经船方和岸方讨论和议定。</br>"
			}
        ],
        "weaknessItem": [
		"1、油气回收系统操作参数未得到同意。",
		"2、船岸检查表上未确认。"
		]
      }
    },{
      "proName": "项目33",
      "proTitle": "如安装了独立的高位报警系统，是否使用正常，并已经过了测试",
      "part":"partB",
      "proContent": {
        "proTitle": "如安装了独立的高位报警系统，是否使用正常，并已经过了测试",
        "checkPoint": [
          "1、船舶需按相关要求配备独立的高位、高高位报警系统。",
          "2、该报警系统应提供听觉和视觉报警指示。报警液位应设定在一定水平，使得有足够反应时间在满舱之前停止作业。正常作业过程中，货舱内装载货物不应超过报警系统设定的范围。",
          "3、该报警系统应当在装货前进行测试，以确保其正常工作。若该系统具有电子自动测试功能，可以监测报警电路系统和感应装置是否正常并且确认仪器设定值，则不必进行上述测试。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.7.3.1 封闭式的量舱装置应完全可用,并独立安装满舱报警器。满舱报替器应有听觉和视觉指示，并将其设定在真正满舱之前就能停止作业的液位高度。在正常作业的情况下，不得把货油舱装到高于满舱警报所设定的液位高度。"
			},{
            "reasonName": "（二）国内航行海船法定检验技术规则（2011）",
            "item": "3 年度检验 </br>3.1 年度检验应包括： </br>（9） 确认任何液货舱高位报警系统是可操作的；</br>"
			},{
            "reasonName": "（三）国际航行海船法定检验技术规则（2008）",
            "item": "6.3 液货舱内的安全措施 </br>6. 3.1 预防透气系统液体上升的措施 </br>应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。 应通过采用高位报警器或溢流控制系统或其他等效措施，连同独立测量装置和液货舱充装程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。</br>13.3 溢流控制</br>13.3.1 除本节13.3.2的规定外,对每个液货舱均应装设一个独立于其他液位指示器的高液位报警装置,并在动作时发出声、光报警信号。对于独立于高液位报警装置的另一传感器, 应能自动启动1个截止阀,以避免装货管路中产生过大的液体压力, 及防止液货舱内被注满液体。在本规则5.6.1和5.6.3中所述的应急截止阀可被用于这一目的。如果将另一阀用于此目的,则在船上应备有本规则5.6.4所述的相同资料。在装货期间, 每当应急截止阀的使用可能在装货系统中产生潜在的过大压力波动时, 港口国当局可同意采用替代措施, 如限制装货的速率等。</br>13.3.2 当液货舱属于下述两种情况之一时, 不要求在液货舱中设高液位报警装置和液货舱充注的自动关闭装置:</br>（1）容积不超过200 m3的压力舱；或2 将液货舱设计成能经受在装货作业期间可能出现的最大压力, 但该压力应低于液货舱释放阀的开始排放压力。</br>13.3.3 在装货之前应能对液位报警装置的电路(如装有时) 进行试验。</br>15.19 溢流控制</br>15.19.1 本节的规定仅适用于本规则第17章表中的“O”栏内列有本节条文的货物, 同时也作为对测量装置的补充要求。</br>15.19.2 当用于安全装载的任何重要系统万一出现动力故障时, 应能向有关操作人员报警。</br>15.19.3 当用于安全装载的任何重要系统万一不运行时, 应能立即停止装载作业。</br>15.19.4 在装载作业前应能对液位报警器进行试验。</br>15.19.5 按本节15.19.6要求设置的高位报警系统应独立于按本节15.19.7要求设置的溢流控制系统, 并也应独立于按本规则13.1所要求设置的设备。</br>15.19.6 在液货舱内应设置符合本节15.19.1 至15.19.5 规定且能示明液货舱内液位达到正常满载时的听觉和视觉高位报警器。</br>15.19.7 本节所要求的液货舱溢流控制系统应满足下列要求:</br>（1）在液货舱的液位超过正常满载状态时, 且液货舱的正常装载程序不能制止液位上升时该系统即能开始工作；</br>（2）能向船上操作人员发出液货舱溢流的听觉和视觉报警；</br>（3）能提供与按顺序关闭岸泵或阀门或其两者及船上阀门相一致的信号。对于信号以及泵和阀门的关闭, 可由操作入员予以控制。在船上使用自动关闭阀时, 应经主管机关和有关港口当局的特别认可。</br>"
			},{
            "reasonName": "（四）IBC CODE（2016） ",
            "item": "15.19 溢流控制</br>15.19.1 适用于第17章表“o”栏内列有特殊规定的货物，作为对测量装置外的补充要求。 </br>15.19.2 当任何安全装载的重要系统出现动力故障时，应能向有关操作人员报警。 </br>15.19.3 当任何安全装载的重要系统不运行时，应能立即停止装载作业。 </br>15.19.4 装载作业前液位报警器应能进行试验。 </br>15.19.5 按15.19.6要求设置的高液位报警系统应独立于按15.19.7要求设置的溢流控制系统，并也应独立于按 13.1要求的设备。 </br>15.19.6 液货舱内应设置符合15.19.1至15.19.5规定能表明液货舱内液位达到正常满载时的声光高液位报警器。</br>"
			},{
            "reasonName": "（五）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.33  由于封闭式货物装卸作业越来越依赖测量系统，因此此类系统充分运作，并且提供独立满舱报警装置的备用系统就显得十分重要。该报警装置应配备听觉和视觉指示，并且应设定在一定水平，使得货舱在满舱之前停止相关作业。正常作业过程中，货舱内装载货物不应超过满舱报警装置设定的范围。</br>货舱内独立满舱报警装置应当在装货前进行测试，以确保其正常作业，但是系统具有电子自动测试功能，可以监测报警电路系统和感应装置并且确认仪器设定值，则不必进行上述测试。</br>"
			}
        ],
        "weaknessItem": [
		"1、高位报警故障。",
		"2、高位报警未通过测试。"
		]
      }
    },{
      "proName": "项目34",
      "proTitle": "船/岸管路连接是否有符合要求的绝缘措施？",
      "part":"partB",
      "proContent": {
        "proTitle": "船/岸管路连接是否有符合要求的绝缘措施？",
        "checkPoint": [
          "船岸双方需采取管路绝缘措施（一般是在码头管汇的出口处装入一个绝缘法兰，或者将绝缘法兰组装在金属输油臂上，或在软管中装入一段非导电短管）。",
          "应确定这种绝缘装置实际到位、状态良好，而且不致由于接触导电性材料而形成旁路。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "5.5 防静电 </br>装卸作业时船岸连接宜采用绝缘方式防止静电，装卸货软管或装卸臂可采用绝缘法兰或其他防止静电方式。</br>"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "10.14 船/岸间电气绝缘与接地</br>10.14.1 油码头宜在货油软管管线和金属输油臂上装有一个绝缘法兰或单独的一段非导电软管。该绝缘段向水一侧的金属件应与船体保持连续的导电性，向岸的一侧应与油码头的接地装置保持连续的导电性。 </br>10.4.2 绝缘法兰或单段非导电软管，不宜因与外部金属接触而形成短路。 </br>10.14.3 绝缘法兰和非导电软管应定期测试，其电阻值应不低于10000欧。</br>10.14.4 不应用断开阴极保护系统代替绝缘法兰或非导电软管。</br>11.7.7.2 油码头的油气管路应通过一个绝缘法兰或绝缘软管与油船的油气管接头连接。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.34  若不在船/岸输油管或金属输油臂上采取措施隔断船岸之间管道连接所形成的连续电流通路，主要来自防腐蚀装置的杂散电流就能够在进行管道连续或拆离的时候使其法兰表面发生电火花。阻断这种电流通过的方法，通常是在码头管汇的每一个出口处装入一个绝缘法兰，或者将绝缘法兰装载金属输油臂上，阻断这种电流的另一种方法是在每套软管中装入一段非导电软管。应确定这种绝缘装置之际到位、状态良好，而且不致由于接触导电性材料形成旁路。"
			}
        ],
        "weaknessItem": [
		"1、无符合要求的绝缘措施。",
		"2、绝缘装置未实际到位。"
		]
      }
    },{
      "proName": "项目35",
      "proTitle": "岸上管线安装有止回阀或者避免“倒灌”的程序已经经过了讨论",
      "part":"partB",
      "proContent": {
        "proTitle": "岸上管线安装有止回阀或者避免“倒灌”的程序已经经过了讨论",
        "checkPoint": [
          "码头应确认安装了有效系统，用来防止液货从岸上设施回流至船的情况出现。或者双方议定了保护船舶的程序。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.3.2 蝶形阀和止回阀 当货油或压载水通过蝶形阀和止回阀时，应处于完全开启的状态。</br>11.9.6 在油船管汇上各阀门打开之前，应先充分开启岸上通往收油罐的各道阀门。如果岸罐所处比油船管汇高，岸管中存在着压力而岸管又无止回阀时，则应将该情况通知船方，而油船上的管汇阀门要等到其泵已经升起足够的压力时才可打开。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.5 蝶形阀和止回（截止）阀</br>众所周知船、岸货油系统中的蝶阀和扣式止回阀当货油高速流经它们时突然关闭，由此激起很大的骤升压可导致管路、软管或输油臂的损坏甚至码头结构的损害。这些损坏常常是在阀门处于开启位置时，由阀盘与流向不完全平行或者完全偏离了流向而引起的。这种突然截至所能产生的冲击力，如为蝶阀，可以冲断其阀杆，或者如为反扣止回阀，可以冲断其保持开位的固定梢。因此，重要的是核实所有这种阀门当货油或压载水通过它们时应处于完全开启的位置。</br>11.1.14.7 靠泊终端站时卸载的开始</br>在油船管汇上各阀门打开之前，岸上通往收油罐的各道阀门必须先行充分开启。如果岸罐所处的高度在船舶管汇水平高度以上、岸管中存在着压力而岸管又无止回阀（截止阀）时，则必须将这些情况通知船方，而油船上的管汇阀门要等到其泵浦已经升起足够的压力时才可以打开。</br>卸载应以低速率开始，到了双方满意地确认货油流入或流出预定的岸罐或油舱时，才可逐步提高到议定的速率。</br>26.4.35  为了防止卸货作业停止时由于作业需要或者回压过大引起货油回流的情况出现，终端站应确认安装了有效系统，用来防止货油从岸上设施回流至船的情况出现。或者，相应地双方议定了保护船舶程序。</br>"
			}
        ],
        "weaknessItem": [
		"1、止回阀故障",
		"2、防“倒灌”程序未经过讨论。"
		]
      }
    },{
      "proName": "项目36",
      "proTitle": "船上厨房设备和其他烹饪器具的使用要求得到切实执行",
      "part":"partB",
      "proContent": {
        "proTitle": "船上厨房设备和其他烹饪器具的使用要求得到切实执行",
        "checkPoint": [
          "1、船舶靠泊码头期间，厨房内禁止使用明火设备。厨房内应张贴禁用明火的标识。",
          "2、厨房通风装置应朝向船尾，厨房排风管、通风口的过滤罩等保持清洁。",
          "3、高温油炸煎锅具应装有热敏电源断路器。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5 油船一般要求</br>5.2 厨房</br>5.2.1 厨工应具有安全使用炉具的知识，其他人员不得随意动用厨房炉具。</br>5.2.2 高温油炸煎锅具应装有热敏电源断路器。</br>5.2.3 厨房排风管、通风口的过滤罩等应定期清洁。</br>5.2.4 厨房应在便于取用的地方配备符合规定的消防器材和防火毯，工作人员应接受应急灭火训练。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4 油船上和终端站的一般危险</br>4.2.3 厨房炊具和厨具</br>油船停靠在石油码头时,应禁止使用采用明火的厨房炊具和其他厨具。</br>指导厨房人员安全使用厨房设备是十分必要的。未经批准和缺乏经验的人员不许使用厨房设施。</br>火灾的常见原因是在厨房区域、在排烟管内和厨房通风口的过滤罩等处积存未烧完的燃油或沉淀的油脂。这些地方要常常检查,保证使其保持清洁状态。有油、油脂煎、炸的锅具应装油热敏电源断路器,以防意外失火。</br>厨房人员应接受应急灭火训练。厨房应配备适用的灭火器具和灭火毯。</br>4.2.3.1 使用便携式炊具和厨具</br>应限制在船上使用便携式炊具和厨具,而在港期间则应禁止使用。</br>4.2.3.2 蒸汽锅和蒸汽开水炉</br>由蒸汽加热的厨具和其他设备可在任何时间使用。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "第8篇 第5章 公共处所与服务处所 </br>1.7 厨房内地板应敷设耐用、易于清洁、不透水和防滑的材料，若炉灶设于舱壁处，则炉灶与舱壁之间至少应隔开150mm，且舱壁上要敷设绝热材料，且其外部包以镀锌铁板。该绝热装置应高出炉灶30mm。炉灶的排烟管道应符合本法规第4 篇第2—2 章的有关规定。炉灶燃油柜一般应设在厨房的外部，并应符合安全防火的要求。</br>"
			},{
            "reasonName": "（四）SOLAS（2009）",
            "item": "第8条 7.5 厨房炉灶的排气导管</br>7.5.2 对货船和载客不超过36人客船的要求</br>7.5.2.1 如果厨房炉灶的排气导管通过起居处所或含有可燃材料的处所，该导管应按“A”级分隔制成。每一排气导管均应装设：</br>（1）1个易于拆下清洗的集油器；</br>（2）1个位于导管下端的挡火闸；</br>（3）可在厨房内操作的排气风机关闭装置；和</br>（4）用于导管内部灭火的固定式灭火装置。</br>第10条 6.4 深油烹饪设备</br>深油烹饪设备应装有下列装置：</br>（1）按本组织所接受的国际标准试验过的自动或手动灭火系统；</br>（2）1个主恒温器和1个后备恒温器，以及1个在任一恒温器出现故障时引起操作人员警觉的报警装置；</br>（3）在灭火系统启动后自动关闭电源的装置；</br>（4）1个表明厨房内安装的灭火系统操作的报警装置；和</br>（5）灭火系统的手动操作控制器，为便于船员使用，其上应有清晰的标示。</br>"
			}
        ],
        "weaknessItem": [
		"1、厨房未张贴禁用明火的标识。",
		"2、厨房排风管、通风口的过滤罩不清洁。",
		"3、高温油炸煎锅具未装有热敏电源断路器。"
		]
      }
    },{
      "proName": "项目37",
      "proTitle": "吸烟室有标识，并且吸烟的要求得到遵守",
      "part":"partB",
      "proContent": {
        "proTitle": "吸烟室有标识，并且吸烟的要求得到遵守",
        "checkPoint": [
          "1、只能在船长和码头代表共同指定的吸烟室吸烟，指定吸烟室有明显标识。",
          "2、指定吸烟室必须满足：必须选择生活区内的场所，不可有直接打开朝向甲板的门和窗，必须充分考虑可能造成危险的状况，吸烟室所有通往过道的门窗必须保持关闭。",
          "3、应在登船位置和上层建筑区域的出口处、在上层建筑区域外部显著地公布禁止吸烟的标识。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5 油船一般要求</br>5.1 吸烟与明火</br>5.1.1 船上人员只能在指定的时间和处所使用安全型的火种吸烟。</br>5.1.4 应在登船位置和上层建筑区域的出口处、在上层建筑区域内部显著地公布禁止吸烟和禁止用明火的告示。</br>6 油码头一般要求</br>6.1 油码头禁止吸烟</br>8 油船停泊于油般泊位期间的一般预防措施</br>8.1.4 油船和油码头安全事项的联系</br>油船停泊妥当以后，油码头代表应与油船负责人联系如下事项：</br>指定的吸烟地点；</br>8.7.1.1 油船抵达油码头，应以适当的语言文字在舷梯口张挂如下声明告示：</br>WARNING    警告</br>NO NAKED LIGHTS  严禁明火</br>NO SMOKING   严禁吸烟</br>NO UNAUTHORISED PERSONS   未经许可，拒绝登船</br>8.7.2.1 在油码头及其进口处和岸上接近油码头区的各处所应以适当的文字、明显地设置禁止吸烟与明火的告示和警示标志。</br>8.7.2.2 在岸上允许吸烟的处所，应显著地设置相应的告示。</br>8.8 吸烟</br>8.8.1 吸烟管制</br>油船油码头工作的人员应在指定的处所和规定的时间吸烟．</br>8.8.2 吸烟地点的选择</br>8.8.2.1 在作业开始前，船长和油码头代表应以书面的形式一致同意船岸双方指定的吸烟地点。船长应将选定的吸烟地点通知所有船员，并设置适当的告示。</br>8.8.2.2 选择吸烟地点应遵循下列原则：</br>a） 油气不可进人船员生活区，否则只能选在货油舱后部的船尾部位；</br>b） 不应在直接朝向露天甲板开启的舱门或舷窗的部位；</br>c） 应将可能出现的各种危险情况考虑在内。</br>8.8.2.3 指定吸烟地点所有舷窗应保持关闭。除有人员出人外，进人走廊的舱门也应保持关闭。</br>8.8.2.4 在使用船尾装卸管汇接头进行作业时，不应在其舱门或舷窗朝向尾部管汇所在的甲板开启的任何生活区舱室或场所内吸烟。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "第4章 油船上和终端站的一般危险</br>4.2.2 吸烟</br>已知在船上吸烟会带来巨大的危险，因此必需谨慎管理。本节接下去的内容会详细论述吸烟问题，对燃烧其他产品，如熏香和烧香均应进行控制，这已成为全世界共通的做法。香烟制品、闷烧烟熏制品不应处于无人监管状态，也不允许靠近衬垫或其他易燃材料。</br>4.2.2.1 航行中吸烟</br>油船在海上期间，只允许在船长指定的时间和处所吸烟。在油舱甲板或任何其他可能遭遇石油气的处所，必须禁止吸烟。在确定吸烟处所的位置时，4.2.2.3 中所列的标准必须予以考虑。</br>4.2.2.2 港口吸烟和控制吸烟</br>在港口只允许在受控制的条件下吸烟。建立限制吸烟制度，包括禁烟制度虽存在困难，但若是出于安全作业的目的，就不能因此而阻碍该制度的实施。无论在船上还是在岸上，都因预备适当的措施以保证能完全遵循该制度。</br>在围绕所有油船码头的限制区域，以及停靠中的任何油船上都应严格禁止吸烟，指定吸烟处所除外。</br>4.2.2.3 指定吸烟场所的位置</br>油船或岸上的指定吸烟场所应在开始作业前，经负责驾驶员和终端站代表之间书面同意。负责驾驶员负责保证油船上的所有人员均已被告知挑选出的吸烟场所，并负责张贴除油船永久性告示以外的其他适当的告示。</br>当装卸石油货油或压载、用惰气洗舱、除气和进行洗舱作业时，选择吸烟场所应符合特定的标准。这些标准有：</br>• 吸烟场所应限制在生活区内的位置；</br>• 吸烟场所不应设有直接通向开敞甲板的舱门或舷窗。</br>• 应考虑到可能预示危险的条件，如石油气浓度异常高的提示，尤其是在无风，以及在相邻油船上或突堤码头上作业时。</br>在指定吸烟场所内，所有舷窗都应保持关闭，且向着通道的舱门，除了在使用当中，都应保持关闭。</br>油船在终端站系泊时，即时没有进行任何作业，也只允许在指定的吸烟场所吸烟，或者是在负责驾驶员和终端站代表之间订立了预先协议之后，也可在任何其他密闭生活区内吸烟。</br>在使用船尾装/卸连接时，应尤其小心以保证不得在任何生活区或这样的处所吸烟，即其舱门或舷窗通向船尾装/卸汇集管所在的甲板。</br>4.2.2.4 火柴与打火机</br>在认可的吸烟位置应提供安全火柴或固定式（车载型）电子点烟器。</br>4.2.2.5 告示</br>禁止吸烟和禁止用明火的临时放置和永久性的告示，应显著地公布在登船位置和生活区的出口处，在生活区区内部，应显著地公布有关限制吸烟的指示。</br>26.4.36 只能在船长和终端站代表商定的场所吸烟。</br>不得在码头和附近区域吸烟，但船长和终端站代表商定的建筑物和场地除外。</br>直接进出的场所不得指定为吸烟区。允许吸烟的建筑物、场所和房间应当清晰标识。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "第7篇 船员舱室设备 第2章 船员舱室设备与其他</br>3 娱乐场所与办公处所 </br>3.3 每艘油船及类似船舶应设有1间吸烟室。对等于或大于8000总吨的船舶应设有1间吸烟室或1间能看电影或电视的图书室；另外还应提供1间供业余嗜好者的专用活动室；如有可能，应提供1 个游泳池。</br>"
			}
        ],
        "weaknessItem": [
		"1、指定吸烟室无明显标识。",
		"2、吸烟室通往过道的门窗未保持关闭。"
		]
      }
    },{
      "proName": "项目38",
      "proTitle": "明火规定得到遵守",
      "part":"partB",
      "proContent": {
        "proTitle": "明火规定得到遵守",
        "checkPoint": [
          "1、明火包括：火焰、火花、非防爆型的电灯或者任何具有等于或者高于作业中所装卸货物的自燃温度的热表面。",
          "2、在船上和距离船舶25 米的范围内，除非已经满足所有适用规则的安全条件并经海事主管机关批准外，应禁止使用任何明火。对于如液化气船等特殊性质的船舶，上述距离还需延长。",
          "3、危险区域内使用的灯具应为防爆型，并设有灯罩。"	,
           "4、应在登船位置和上层建筑区域的出口处、在上层建筑区域外部显著地公布禁止用明火的告示。",
           "5、货物装卸作业时应使用认可型的防爆工具，接触钢铁设备时，严禁敲打和撞击。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4 油船上和终端站的一般危险</br>4.2.1 油船甲板上􀜕以及任何其他可能存在石油气体危险的地方都必须禁止使用明火。</br>4.2.2.5 禁止吸烟和禁止用明火的临时放置和永久性的告示􀜕应显著地公布在登船位置和生活区的出口处􀜕在生活区区内部􀜕应显著地公布有关限制吸烟的指示。</br>4.2.3 油船停靠在石油码头时􀜕应禁止使用采用明火的厨房炊具和其他厨具。</br>24 货油作业期间的预防措施</br>24.10.2 用适当语言书写的禁止使用明火和禁止吸烟的永久性公告和标语应清楚的显示于终端站码头较为明显的位置。</br>26 安全管理</br>26.37 在船上和距离船舶25 米的范围内􀜕除非已经满足所有适用规则的安全条件并经港口当局、终端站代表和船长达成协议者外，应禁止使用任何明火。对于如液化气船等特殊性质的船舶，上述距离还需延长。</br>"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "5 油船一般要求</br>5.1.3 禁止在甲板上和可能存在油气的处所使用明火。</br>5.1.4 应在登船位置和上层建筑区域的出口处、在上层建筑区域内部显著地公布禁止吸烟和禁止用明火的告示。</br>6 油码头一般要求</br>6.1 油码头禁止吸烟，在油品作业点周围100m 内禁止用明火。</br>8 油船停泊于油般泊位期间的一般预防措施</br>8.7.2.1 在油码头及其进口处和岸上接近油码头区的各处所应以适当的文字、明显地设置禁止吸烟与明火的告示和警示标志。</br>"
			}
        ],
        "weaknessItem": [
		"未按要求进行明火作业。"
		]
      }
    },{
      "proName": "项目39",
      "proTitle": "船舶/岸上电话、手机等通讯工具的要求得到遵守",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶/岸上电话、手机等通讯工具的要求得到遵守",
        "checkPoint": [
          "1、船舶和码头的电话应当遵守防爆结构的要求，但在生活区内安全区域放置和使用的情况除外。",
          " 2、手机等移动通讯工具不得在危险区域使用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.5 通信</br>8.5.1 电话、便携式VHF/UHF设备和无线电话都应符合安全要求。</br>8.5.4 使用电话联系时，应随时能与各自的上级保持良好的联系，使用VHF/UHF设备或无线电话时，值班驾驶员、岸方负责人或能直接联系各自上级的人员应配备便携式VHF/UHF设备或无线电话设备。</br>8.5.5 通信系统选用的方式以及相应的电话号码或频道应记录在册，并经船岸双方的代表签字确认。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "22.1 程序和预防措施</br>22.1.1 通信设备</br>电话，便携式VHF/UHF 通信设备和无线电话系统应符合适当的安全要求。</br>船上相关负责人员和终端站代表应保持通信的畅通有效。</br>如果使用电话通信，在船上和岸上应由专人保持其通信畅通，并随时和上级保持联系。该上级可以控制并调整所有电话通信。</br>如果使用VHF/UHF 通信设备和无限电话通信系统，此类设备最好由船上和岸上相关负责人员便携式携带，或者由能随时与其上级保持联系的人员携带。如果使用固定通讯设备，适用上述关于电话通信的规定。</br>应以适当的形式记录下所选用的通信设备、电话号码和/或使用的通信线路等所需信息，船方代表和岸方代表都应在此记录上签字。</br>26.4.38船/岸电话应当遵守防爆结构的要求，但在生活区内安全区域放置和使用的情况除外。除非经主管机关批准，手机和寻呼机不得在危险区域使用。</br>"
			}
        ],
        "weaknessItem": [
		"1、手机不为防爆结构。",
		"2、手机在危险区域使用。"
		]
      }
    },{
      "proName": "项目40",
      "proTitle": "手电筒（闪光信号灯）是属于认可的类型",
      "part":"partB",
      "proContent": {
        "proTitle": "手电筒（闪光信号灯）是属于认可的类型",
        "checkPoint": [
          "1、手电筒（闪光信号灯）应为防爆型。",
          " 2、损坏过的设备即使尚能工作，也不应使用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "5.8.2 危险区域内的照明设备应是防爆型的。"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "5.3.4手电筒和电池电源的便携式设备</br>5.3.4.1油船应使用合格的防爆型手电筒。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.39 电池型手电筒必须属于有关当局批准的安全类型。已损坏的电筒即使尚能工作，也不应再使用。"
			}
        ],
        "weaknessItem": [
		"手电筒（闪光信号灯）不是认可的类型。"
		]
      }
    },{
      "proName": "项目41",
      "proTitle": "惰性气体系统可以进行全面操作，并且工作状态良好",
      "part":"partB",
      "proContent": {
        "proTitle": "惰性气体系统可以进行全面操作，并且工作状态良好",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统，且保持工作状态良好。",
          " 2、在惰气系统使用前，应进行试验。船上应有惰气系统检查记录。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "13.3.4 油船装备有惰气系统，应保证对设备的正确维护和操作。</br>13.3.5 船上应保持包括出现的缺陷及其纠正措施在内的惰气装置的检查记录。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.12 液货舱的保护</br>4.12.1 对于载重量20000t及以上的液货船，其液货舱甲板区域和液货舱的保护应按本章4.13及4.14的要求，通过装设1个固定式甲板泡沫系统和1个固定式惰性气体系统来获得。</br>"
			},{
            "reasonName": "（三）SOLAS（2011）",
            "item": "第2-2章第4条 5.5 惰性气体系统</br>5.5.1.1 对于20000载重吨及以上的液货船，其液货舱的保护须通过一个符合《消防安全系统规则》要求的固定式惰性气体系统来获得。…………</br>"
			},{
            "reasonName": "（四）IBC CODE（2016）",
            "item": "9.1.3 当液货舱需要采用本规则第17 章h 栏的惰化法或隔绝法时，应满足下述要求：</br>（1）除非岸上有惰性气体可供随时使用，船上应携带或制造足够的惰性气体供液货舱充注和卸货时使用。此外，船上还应备有足够的惰性气体随时补偿在有运输途中的正常损耗；</br>（2）船上的惰性气体系统应能使围护系统内始终保持至少为0.007MPa(表压力)。此外，惰性气体系统不得使液货舱内的压力升高到超过液货舱的释放阀调定值；</br>（3）采用隔绝法时，供应隔绝介质应与上述.1 和.2 对惰性气体的要求相类似的装置；</br>（4）应设有能监测液面以上空档处所的气体含量的设施，以确保维持恰当的大气状态；</br>"
			},{
            "reasonName": "（五）IGC CODE（2016）",
            "item": "9.5 船上惰性气体的制造</br>9.5.1 制造惰性气体的设备应能产生含氧量(按体积)在任何时间都不超过5％的惰性气体，且应符合第17章的特殊要求。从惰性气体制造设备引出的惰性气体供应管路上应安装一个能连续读数的含氧量测定表和一个调定在最高含氧量(按体积)为5％时报警的报警装置，且也应满足第17章的要求。</br>9.5.2 惰性气体系统应具有适合于货物围护系统的压力控制和监测装置。</br>"
			},{
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.5.2 惰气系统的维护</br>甲板与机舱部门之间应有密切合作以确保对惰气系统的正确维护与操作。……</br>为了表明惰气装置处于充分的操作管理和良好的工作状态之中，船上应保持惰气装置的检查记录，包括出现的缺陷及其纠正情况的记录。</br>7.1.6 惰气在各种货油舱作业中的应用在惰气系统进入使用之前，应进行设备操作手册或厂家说明书所要求的各项试验。固定安装的氧气分析仪和记录仪应经过试验证实其状态良好。同时要求备妥便携式氧气及烃气监测仪表并经过测试。</br>26.4.50 IGS 是否完全可用并处于良好的工作状态。</br>整个惰气系统应处于安全可靠的工作状态，尤其重要的是所有的连锁跳闸装置、相关的报警装置、甲板水封、止回阀、压力调节控制装置、甲板总管惰气压力指示器、各舱的独立惰气阀（如装有）以及甲板P/V 断路器。</br>各舱的独立惰气阀（如装有）应当容易识别并且开启/关闭的阀位指示器功能完好。</br>"
			}
        ],
        "weaknessItem": [
		"1、未按要求配备惰气系统。",
		"2、惰气系统工况不良。",
		"3、载重吨20000t及以上的油船无惰气系统检查记录。"
		]
      }
    },{
      "proName": "项目42",
      "proTitle": "甲板水封装置或者类似装置工作状态良好",
      "part":"partB",
      "proContent": {
        "proTitle": "甲板水封装置或者类似装置工作状态良好",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。",
          "2、甲板水封装置工作正常。",
          "3、甲板水封应能有两台独立的泵供水，每一台应能始终保持足够的供水量。",
          "4、甲板水封低水位报警装置正常。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5.13.2 装有惰气系统的油船，应保证甲板水封的连续供水，并防止水沸腾。充水压力／真空保护阀应添加乙二醇。"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.14 惰性气体系统</br>4.14.2（4）甲板水封 </br>本章4.14.3（1）④（a）所述的甲板水封应能有两台独立的泵供水，每一台应能始终保持足够的供水量。</br>甲板水封及其相关附件的布置，应能在各种工况下防止碳氢化合物气体倒流，并确保适当的密封作用。</br>应有确保防止甲板水封被冰冻的措施，所采取的措施不能因过热而损坏甲板水封的完整性。</br>④与甲板水封有关的供水和排水管以及通往气体安全处所的透气管或压力传感管，均应装设环流水管或其他认可的装置。应有防止上述环流水管被真空抽空的措施。</br>⑤甲板水封和所有环流水管装置应能防止碳氢化合物气体在其压力等于液货舱的试验压力时发生回流。</br>⑥就本章4.14.4（3）（g）规定而言，系统始终维持充足的水量以及在气流停止时能自动形成水封而维持装置的完整性，均应船舶检验机构满意。当惰性气体没有供给时，甲板水封低水位的声光报警应动作。</br>4.14.3（1）④烟道气体止回装置（a）在惰性气体供气总管上，应至少装设两个止回装置，其中之一应是甲板水封，以便在船舶所有正常的纵倾、横倾以及运动状态下，防止碳氢化合物回流至机器处所的烟道，或回流到任何气体安全处所。它们应位于本章4.14.3（1）（a）所要求的自动阀与通往液货舱或液货管路的最后一段连接管之间；（b）上述（a）所述的装置应位于液货区域的甲板上。</br>4.14.4（3）对于烟道气体型和惰性气体发生器型的惰性气体系统，均应装设声光报警，以显示：（g）本章4.14.4（3）④（a）所述的甲板水封内的水位低。</br>"
			},{
            "reasonName": "（三）FSS CODE（2012）",
            "item": "同《国内航行海船法定检验技术（2011）》相关要求"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.5.2 惰气系统的维护</br>甲板与机舱部门之间应有密切合作以确保对惰气系统的正确维护与操作。尤为重要的是保证各种止回装置的正确功能，特别是甲板水封或止回阀必须处于完好状态，使得石油气或油液不可能倒回机器处所。</br>7.1.11.3 安全装置</br>甲板水封装有加热线圈，这些线圈应在经历寒冷天气条件前就投入使用。</br>26.4.51 甲板水封工作状况是否良好。</br>甲板水封必须处于安全可靠状态。特别是水封的供水情况和相关的报警装置的正常功能应当进行检查核实。</br>"
			}
        ],
        "weaknessItem": [
		"1、甲板水封装置锈蚀、漏水、故障。",
		"2、甲板水封不是由两台独立的泵供水，或供水情况不良。",
		"3、甲板水封低水位报警装置故障。"
		]
      }
    },{
      "proName": "项目43",
      "proTitle": "P/V断路器的液位正常",
      "part":"partB",
      "proContent": {
        "proTitle": "P/V断路器的液位正常",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。",
          "2、P/V断路器应工作正常，充液式断路器应保持正确液位。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "13.6.1 压力／真空断路器</br>13.6.1.1 压力／真空断路器或其他被认可的装置应依照说明书的要求进行正规的维护，保持其处于良好的工作状态。</br>13.6.1.2 对充液式的断路器，应保证使用正确的液体，保持正确的液位。在对其液体状况和液位进行检查时，应考虑蒸发、冷凝作用和可能进入水等影响。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.11透气、驱气、除气和通风</br>4.11.6 液货舱内的安全措施</br>应设有一个或多个压力/真空保护装置，以防止液货舱受到：</br>（1）在以最大额定能力装载货物而所有其他排气口未打开时所产生的超过液货舱试验压力的正压；</br>（2）在以液货泵的最大额定流量卸载而惰性气体鼓风机失灵时所产生的超过700mm水柱压力的负压。</br>除非在本章4.11.1所要求的透气系统或各个液货舱上安装了该装置，否则应在惰性气体总管上安装该装置。该装置的位置和设计应符合本章4.11.1的规定。</br>"
			},{
            "reasonName": "（三）SOLAS（2011）",
            "item": "同《国内航行海船法定检验技术（2011）》相关要求"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.8.1 压力/真空断路器</br>每一套惰气系统都必需装有一个或多个压力/真空断路器或其他认可的装置。这是专门保护货油舱防止发生过压或真空的装置。因此必须依照厂家说明书的要求进行常规的维护，保持其处于良好的工作状态。</br>对于充液式的断路器，重要的是保证使用正确的液体和保持正确的液位。通常只有在惰气总管无压力时才可以核对其液位。在对液体状况和液位进行检查时，应考虑到蒸发、冷凝作用和可能进入海水等影响。在恶劣天气中，货油舱内液体动荡所引起的舱压骤升，可以导致压力/真空断路器中的液体被吹出。多用途运输船比油船更容易发生这种情况。</br>26.4.52压力/真空断路器的液位是否正确</br>应核实P/V 断路器的液位，保证其液位符合厂商说明书的要求。</br>"
			}
        ],
        "weaknessItem": [
		"P/V断路器工况不良，或充液式断路器液位不正常。"
		]
      }
    },{
      "proName": "项目44",
      "proTitle": "固定和便携式测氧仪已被校准并且能够正常工作",
      "part":"partB",
      "proContent": {
        "proTitle": "固定和便携式测氧仪已被校准并且能够正常工作",
        "checkPoint": [
          "1、液货船须至少配备一台用于测量易燃气体浓度的便携式仪器及充分的备件，须为这些仪器提供适当的校准装置。",
          "2、P/2、油船应至少配备两套完好的便携式氧气分析仪及其相应的校正气样。装有惰气系统的，固定安装的和便携式氧气分析仪应经过试验，状态良好。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "12.1.6 气体测量设备</br>油船应配备若干种适用的气体测量设备。</br>12.1.6.1 按实际测量的气体种类，应至少配备两套完好的下列便携式气体测量设备及其相应的校正气样：</br>b) 惰化的舱气条件下，能够在惰化的舱气中测量烃气的体积百分比的气体指示仪和氧气分析仪。</br>12.1.6.2 进舱检验除气效果，应配备下列仪器：</br>b）氧气分析仪。</br>13.4.1 空油舱的惰化</br>13.4.1.1 在惰气系统使用前，应进行设备操作手册或厂家说明书所要求的各项试验。固定安装的氧气分析仪和记录仪应经过试验，状态良好。同时应备妥便携式氧气及烃气检测仪表，并经过试验。</br>"
			},{
            "reasonName": "（二）SOLAS（2011）",
            "item": "第2-2章第4条 5.7 气体测量</br>5.7.1便携式仪器</br>液货船须至少配备一台用于测量易燃气体浓度的便携式仪器及充分的备件。须为这些仪器提供适当的校准装置。</br>5.7.2测量双层壳处所和双层底处所内气体的布置</br>5.7.2.1须配备适合于测量氧气和易燃气体浓度的便携式仪器。在选择这些仪器时，须充分注意其与第5.7.2.2款所述的固定式气体取样管路系统的配合使用。</br>5.7.2.2 如果使用挠性的气体取样软管不能可靠地测量双层壳处所的气体，此类处所选装固定式气体取样管路。取样管路的走向须与此类处所的设计相适应。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术（2011）",
            "item": "同《SOLAS(2011)》相关要求。"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.53  所有固定式和便携式氧气分析仪都应根据公司和/或厂商说明书的要求进行校准和检查，系统中的氧气分析仪/纪录器和足够数量的便携式氧气分析仪应当保持正常工作功能。"
			}
        ],
        "weaknessItem": [
		"1、测氧仪配备不足",
		"2、测氧仪故障或无校准装置"
		]
      }
    },{
      "proName": "项目45",
      "proTitle": "所有货舱独立的惰气阀（如果安装了）启闭位置是否正确并被锁定",
      "part":"partB",
      "proContent": {
        "proTitle": "所有货舱独立的惰气阀（如果安装了）启闭位置是否正确并被锁定",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。",
          "2、独立的惰气阀（如果安装了）启闭位置是否正确。",
          "3、锁闭装置是否由负责的高级船员控制。",
          "4、独立的惰气阀（如果安装了）启动位置是否有正确标识。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.14惰性气体系统</br>4.14.3（2）惰性气体总管应装有支管通向每一个液货舱，惰性气体支管应装有截止阀或隔离每一个液货舱的等效控制设施。如果安装截止阀，它们应有锁闭装置，由负责的高级船员控制。作业的控制系统应备有这种阀作业状况的明确资料。</br>"
			},{
            "reasonName": "（二）FSS CODE（2012）",
            "item": "同《国内航行海船法定检验技术（2011）》相关要求"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.54 所有油舱独立的IGS 阀（如装有）启闭位置是否正确并锁定。</br>无论是在装载还是在卸载作业中，常规而又安全的做法是将所有的独立惰气供应阀（如装有）打开，以防止因疏忽造成的舱压过低或过高。在这种方式的作业中，各舱的压力和甲板惰气总管的压力相同，因此P/V 断路器在整个系统的压力超出过低或者过高限度的情况下，起到安全阀的作用。如果由于潜在的油气污染或者为了进行量舱而需要减压等原因，而将独立惰气供应阀关闭，那么所有与货油作业相关的这些阀门应当清楚标明该阀所处的状态。每个独立惰气供应阀应装有锁定装置，并应由值班驾驶员控制。</br>"
			}
        ],
        "weaknessItem": [
		"1、惰气阀开/关位置不正确。",
		"2、锁闭装置不是由负责的高级船员控制。",
		"3、独立的惰气阀（如果安装了）启动位置未正确标识。"
		]
      }
    },{
      "proName": "项目46",
      "proTitle": "所有进行货物作业的责任人员都知道，在惰性气体装置故障情况下，卸货操作应该停止，并且应通知码头",
      "part":"partB",
      "proContent": {
        "proTitle": "所有进行货物作业的责任人员都知道，在惰性气体装置故障情况下，卸货操作应该停止，并且应通知码头",
        "checkPoint": [
          "1、载重吨20000t及以上的液货船应配备固定的惰性气体系统。",
          "2、卸货期间惰性气体装置发生故障，卸货操作应该停止。",
          "3、船上应备有惰性气体系统的使用说明书，其内容包括一旦惰性气体系统发生故障或失效时所应遵循的程序指南。",
          "4、货物操作责任人员应当知道惰性气体装置故障情况下，卸货操作应该停止，并且应通知码头。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.10 卸载期间惰气系统的故障</br>11.10.1 当惰气系统不能输送规定质量和数量的惰气，或不能使各货油舱和污油水舱保持正压时，应采取下列措施：</br>a)货油和压载水的卸载全部停止，</br>b）关闭惰气甲板管路的隔离阀；</br>c）打开隔离阀与气体压力调节阀之间的排气阀；</br>d）立即对惰气系统进行修理。</br>13.4.7 静电预防措施</br>惰气装备发生故障时应采取下列防静电预防措施：</br>a) 卸载中如惰气装置发生故障时，应暂停作业；如空气已进人油舱，则自停止充惰时起至少经过30min的时间内，不得进行液位测深、空距探测、取样或吊放其他器具人舱；至少过了30 min之后，当这类器具的所有金属组件都已可靠地接地时，才可将这些器具吊放人舱．直到自停止充惰后5h为止。</br>b) 惰气系统故障排除或修理之后应对油舱重新充惰，或初次对未除气的油舱充惰时，在确定油舱达到惰化状态之前，不得进行液位测深、空距探测、采样或吊放其他器具人舱。应监测正在充惰的油舱所排出的气体。将气体取样器具引入油舱内，应在停止注人惰气之后至少经过30 min才可以放入取样器。取样器具的金属组件应是导电连续的，并可靠地接地。</br>13.10 惰气系统故障</br>13.10.1 装有惰气系统的油船，应具备相应于所安装系统的、包括操作、安全和维护的各种要求以及职业健康方面的详细指导内容的手册。该手册应包括在惰气系统发生故障或出现缺陷的情况下所遵循的处理程序方面的指导。</br>13.10.2 原油油船</br>13.10.2.1 当货油或压载水卸载之前或卸载作业中惰气系统发生故障时，应防止空气被吸人货油舱，停止各种油舱作业并关闭甲板上的隔离阀。</br>13.10.2.2 在惰气系统恢复运行或提供替代惰气之前，不得开始或继续进行卸载或者清洗油舱的作业。</br>13.10.3 成品油油船</br>13.10.3.1 对于已惰化的成品油油船，自上次洗舱以来没装载过原油，又认定根本不可能修复惰气系统时，在利益关系的各方已形成协议并在采取11.10,13.4.7 的预防措施之后才可恢复卸载作业。</br>13.10.3.2 当惰气系统不能运行且必须洗舱时，应按照13.10.1的规定。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术（2011）",
            "item": "第4篇2-2章4.14惰性气体系统</br>4.14.4(4)使用说明书 船上应备有详细的使用说明书，其内容包括使用方法、安全和维修要求以及有关惰性气体系统及其应用到液货舱系统中对职业健康的危害。该说明应当包括一旦惰性气体系统发生故障或失效时所应遵循的程序指南。</br>"
			},{
            "reasonName": "（三）FSS CODE（2012）",
            "item": "同《国内航行海船法定检验技术（2011）》相关要求"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.55. 现场管理货油作业的所有责任人员是否都知道惰气设备发生故障时,卸载作业必须停止,并通知终端站。</br>在惰气发生装置发生故障的情况下，货油卸载、排卸压载水和油舱清洗作业必须停止同时通知终端站。无论何种情况，船舶驾驶人员不得让任何油舱的舱压力下降到低于大气压力。</br>"
			}
        ],
        "weaknessItem": [
		"1、卸货期间惰性气体装置发生故障，卸货操作未停止。",
		"2、船上无惰性气体系统的使用说明书。",
		"3、货物操作责任人员不清楚卸货期间惰性气体装置故障情况下应采取的措施。"
		]
      }
    },{
      "proName": "项目47",
      "proTitle": "是否已经按照经认可的《原油洗舱操作和设备手册》中的《抵港前油舱检查表》进行检查和填写",
      "part":"partB",
      "proContent": {
        "proTitle": "是否已经按照经认可的《原油洗舱操作和设备手册》中的《抵港前油舱检查表》进行检查和填写",
        "checkPoint": [
          "1、每艘载重量为20000t及以上的1982年6月1日以后交船的原油油船，均应装有适用原油洗舱的货油舱清洗系统。",
          "2、采用原油洗舱系统的油船，均应备有1本详细说明该系统及设备并列有操作程序的洗舱操作和设备手册。",
          "3、除非油船载运不适合于原油洗舱的原油，油船应按《操作与设备手册》中的《抵港前油舱检查表》进行检查和填写。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国内航行海船法定检验技术（2011）",
            "item": "第5篇第2章 防止油类污染规定</br>3.2.1（6）每艘载重量为20000t及以上的如本章1.2.1（19）定义的在1982年6月1日以后交船的原油油船，均应装有适用原油洗舱的货油舱清洗系统。在这种油船首次从事原油运输后的1年以内或在运输适于作原油洗舱的原油的第3个航次结束之前（视何者较迟为准），使该系统完全符合本章3.4的要求。除所装原油不适于作原油洗舱外，这种油船均应按该条的要求使用该洗舱系统。</br>3.4对原油洗舱的要求</br>3.4.5凡采用原油洗舱系统的油船，均应备有1本详细说明该系统及设备并列有操作程序的洗舱操作和设备手册。该手册应包括3.4.2所述技术条件中所开列的全部资料，如果对原油洗舱系统进行有影响的变更，则操作和设备手册也应作相应的修订。</br>"
			},{
            "reasonName": "（二）MARPOL（2011）",
            "item": "第33条 对原油洗舱的要求</br>1 每艘第 1.28.4 条定义的在1982 年6 月1 日以后交船的20，000 载重吨及以上的原油油船应设置使用原油洗舱的货油舱清洗系统。主管机关应保证该系统在该船第一次载运原油航行以后的一年内或载运适合于原油洗舱的原油的第3 个航程结束时（两者发生较晚者）完全符合本条的要求。</br>第35条 原油洗舱操作</br>1 凡采用原油洗舱系统的油船，均应备有一本详细说明该系统及设备并列有操作程序的《操作与设备手册》①，该手册应使主管机关认为满意，并应包括本附则第 33.2 条所述技术条件中所列的全部资料。</br>如果进行了对系统有影响的变更，则《操作与设备手册》也应作相应的修订。</br>2 关于货油舱的压载，应在每一压载航次开始之前，以原油清洗足够的货油舱，以便根据该油船营运的方式及预期的气候情况将压载水只装在经过原油清洗的货油舱内。</br>3 除非油船载运不适合于原油洗舱的原油，油船应按《操作与设备手册》操作原油洗舱系统。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.56. 是否按照任何的“原油洗舱手册”所包含的“抵港前原油洗舱检查表”，已经完满地完成了各项的检查。</br>在认可的“原油洗舱手册”中含有专门用于每一艘船舶的“抵港前原油洗舱检查表”，该检查表应船上负责驾驶员在抵达每一个计划进行原油洗舱的卸货港之前填写。</br>"
			}
        ],
        "weaknessItem": [
		"1、未按要求配备原油洗舱系统。",
		"2、无《原油洗舱操作和设备手册》。",
		"3、未按要求填写《抵港前油舱检查表》。"
		]
      }
    },{
      "proName": "项目48",
      "proTitle": "是否已经按照经认可的《原油洗舱操作和设备手册》中的《原油洗舱检查表》，在进行原油洗舱之前、之中和之后，按要求进行检查和填写",
      "part":"partB",
      "proContent": {
        "proTitle": "是否已经按照经认可的《原油洗舱操作和设备手册》中的《原油洗舱检查表》，在进行原油洗舱之前、之中和之后，按要求进行检查和填写",
        "checkPoint": [
          "1、每艘载重量为20000t及以上的1982年6月1日以后交船的原油油船，均应装有适用原油洗舱的货油舱清洗系统。",
          "2、采用原油洗舱系统的油船，均应备有1本详细说明该系统及设备并列有操作程序的洗舱操作和设备手册。",
          "3、除非油船载运不适合于原油洗舱的原油，油船应按《操作与设备手册》中的《原油洗舱检查表》，在进行原油洗舱之前、之中和之后，进行检查和填写。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国内航行海船法定检验技术（2011）",
            "item": "第5篇第2章 防止油类污染规定</br>3.2.1（6）每艘载重量为20000t及以上的如本章1.2.1（19）定义的在1982年6月1日以后交船的原油油船，均应装有适用原油洗舱的货油舱清洗系统。在这种油船首次从事原油运输后的1年以内或在运输适于作原油洗舱的原油的第3个航次结束之前（视何者较迟为准），使该系统完全符合本章3.4的要求。除所装原油不适于作原油洗舱外，这种油船均应按该条的要求使用该洗舱系统。</br>3.4对原油洗舱的要求</br>3.4.5凡采用原油洗舱系统的油船，均应备有1本详细说明该系统及设备并列有操作程序的洗舱操作和设备手册。该手册应包括3.4.2所述技术条件中所开列的全部资料，如果对原油洗舱系统进行有影响的变更，则操作和设备手册也应作相应的修订。</br>"
			},{
            "reasonName": "（二）MARPOL（2011）",
            "item": "第34条 对原油洗舱的要求</br>1 每艘第 1.28.4 条定义的在1982 年6 月1 日以后交船的20，000 载重吨及以上的原油油船应设置使用原油洗舱的货油舱清洗系统。主管机关应保证该系统在该船第一次载运原油航行以后的一年内或载运适合于原油洗舱的原油的第3 个航程结束时（两者发生较晚者）完全符合本条的要求。</br>第35条 原油洗舱操作</br>1 凡采用原油洗舱系统的油船，均应备有一本详细说明该系统及设备并列有操作程序的《操作与设备手册》①，该手册应使主管机关认为满意，并应包括本附则第 33.2 条所述技术条件中所列的全部资料。</br>如果进行了对系统有影响的变更，则《操作与设备手册》也应作相应的修订。</br>2 关于货油舱的压载，应在每一压载航次开始之前，以原油清洗足够的货油舱，以便根据该油船营运的方式及预期的气候情况将压载水只装在经过原油清洗的货油舱内。</br>3 除非油船载运不适合于原油洗舱的原油，油船应按《操作与设备手册》操作原油洗舱系统。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.56. 是否按照任何的“原油洗舱手册”所包含的“抵港前原油洗舱检查表”，已经完满地完成了各项的检查。</br>在认可的“原油洗舱手册”中含有专门用于每一艘船舶的“抵港前原油洗舱检查表”，该检查表应船上负责驾驶员在抵达每一个计划进行原油洗舱的卸货港之前填写。</br>"
			}
        ],
        "weaknessItem": [
		"1、未按要求配备原油洗舱系统。",
		"2、无《原油洗舱操作和设备手册》。",
		"3、未按要求填写《原油洗舱检查表》。"
		]
      }
    },{
      "proName": "项目49",
      "proTitle": "手电筒（闪光信号灯）是属于批准使用的类型",
      "part":"partB",
      "proContent": {
        "proTitle": "手电筒（闪光信号灯）是属于批准使用的类型",
        "checkPoint": [
          "手电筒（闪光信号灯）非本质安全型。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "  5.3.4 手电筒和电池电源的便携式设备。</br>5.3.4.1 油船应使用合格的防爆型手电筒。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "  手电筒—— Flashlight (also referred to as‘Torch’)</br>以电池为电源的手提灯认可的手电筒是经主管当局批准可在易燃性大气中使用的。</br>4.3.4 手电筒、灯具和电池电源的便携式设备</br>油船上必须只能使用业经主管当局认可的适用于易燃环境中的手电筒。</br>"
			}
        ],
        "weaknessItem": [
		"手电筒（闪光信号灯）非防爆型。"
		]
      }
    },{
      "proName": "项目50",
      "proTitle": "固定高频/超高频（VHF/UHF）无线电收发机和自动识别系统设备设定在正确的发射功率模式上或者关闭",
      "part":"partB",
      "proContent": {
        "proTitle": "固定高频/超高频（VHF/UHF）无线电收发机和自动识别系统设备设定在正确的发射功率模式上或者关闭",
        "checkPoint": [
          "固定高频/超高频（VHF/UHF）无线电收发机和自动识别系统设备是否设定在低功率的模式上或关闭。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.10.1 无线电设备</br>8.10.1.1 油船上的VHF和UHF设备应正确固定安装，并保证其输出功率不超过1 W。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4.8.2.1 中频和高频无线电发射</br>在中频和高频 (300 KHz - 30 MHz)的无线电发射中从发射天线延伸至500 米的距离范围辐射的强大能量能够在未接地“接收机” (吊货设备、舾装索具、桅支索等) 上感应起能产生火花放电的电势。如果天线绝缘体的表面覆盖有盐份、尘垢或水份，发射电波还会在其表面上引起电弧放电。</br>因此建议：</br>• 所有的支索、吊货设备和舾装属具都应接地，吊杆轴承应采用石墨润滑脂以保持电流的连续性或者保持所安装皮带的适当跨接；</br>• 在预计到发射天线区域可能存在可燃气体期间或者当发射天线进入岸上危险区域时，不允许进行无线电发射；</br>• 船舶停港期间主发射天线应接地。</br>如有必要在船舶停港期间使用船舶无线电，则在油船和终端站之间应具备关于必要程序的协议，以保证安全。预防措施中经协议的部分为在低功率下进行作业，或使用可消除对大气发射无线电的模拟天线负载，在这种情况下，为这类设备充电时，作业安全系统必须业经同意。</br>4.8.2.1 中频和高频无线电发射</br>4.8.2.2 VHF/UHF 设备</br>在货油或压载作业过程中使用固定且正确安装的 (符合SOLAS 公约之规定) VHF and UHF 设备被认为是安全的，但是，建议在港口作业中使用该类设备时，应将其发射功率设置为低功率 (小于或等于1 w) 。</br>4.8.4 自动识别系统 (AIS)</br>当船舶停靠在可能排出烃气的沿终端站或港口区域时AIS 应关闭或采用模拟载荷阻隔天线 (阻隔天线手动保存的输入数据当关闭AIS 时可能会丢失)。必要时应通知港口当局。</br>当船舶停靠在不存在烃气的沿终端站或港口区域时且当该单位具备该设备时，AIS 应调至低功率。</br>"
			}
        ],
        "weaknessItem": [
		"1、固定高频/超高频（VHF/UHF）无线电收发机未设定在正确的发射功率模式上（输出功率不超过1 W）；",
		"2、自动识别系统设备未设定在正确的发射功率模式上，未调至低功率；",
		"3、当船舶停靠在可能排出烃气的沿终端站或港口区域时，因作业需要关闭AIS，但未向港口当局报告。"
		]
      }
    },{
      "proName": "项目51",
      "proTitle": "手提式高频/超高频（VHF/UHF）无线电收发机是被认可的类型",
      "part":"partB",
      "proContent": {
        "proTitle": "手提式高频/超高频（VHF/UHF）无线电收发机是被认可的类型",
        "checkPoint": [
          "手提式高频/超高频（VHF/UHF）无线电收发机是被认可的类型，符合安全要求。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.5 通信</br>8.5.1 电话、便携式VHF/UHF设备和无线电话都应符合安全要求。</br>"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.9 通讯</br>5.9.1 在危险区域内使用的通讯设备应是防爆型。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": " 第4篇 第4章 无线电通讯设备</br>3.2.1 本章适用的所有设备应为认可的型式。</br>"
			},{
            "reasonName": "（四）SOLAS（2016）",
            "item": "第14条 性能标准</br>（1）本章适用的所有设备应为主管机关认可的型式。这些设备所符合的相应性能标准应不低于本组织通过的性能标准①。</br>"
			},{
            "reasonName": "（五）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4.3.4 手电筒、灯具和电池电源的便携式设备</br>超高频/甚高频 (UHF/VHF) 便携式无线电对讲机必须是本质安全型的。</br>26.4.41便携式VHF/UHF 装置应当是经主管当局认可的安全类型。VHF 无线电话机只可在国际规定的波段内工作。上述设备应妥善维护，损坏过的机件即使尚能工作，也不应使用。</br>"
			}
        ],
        "weaknessItem": [
		"手提式高频/超高频（VHF/UHF）无线电收发机非本质安全型。"
		]
      }
    },{
      "proName": "项目52",
      "proTitle": "船舶主要无线电发报机天线已经接地和雷达已经关闭",
      "part":"partB",
      "proContent": {
        "proTitle": "船舶主要无线电发报机天线已经接地和雷达已经关闭",
        "checkPoint": [
          "1、船舶主要无线电发报机天线是否接地；",
		  "2、货物作业期间雷达是否已关闭。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5.5 无线电发射天线</br>5.5.1 采用中、高频的无线电油船所有的支架、吊货设备和舫装属具都应接地，吊杆轴承应采用石墨润滑脂。</br>8.10.1.3 油船在泊时，船上的主发射天线应接地。</br>8.10.2 油船雷达设备</br>当扫描天线装置附近区域处于岸上危险区范围内时，在使用或修理雷达设备之前，船岸双方应进行协商。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "4.8.2.1 中频和高频无线电发射</br>在中频和高频 (300 KHz - 30 MHz)的无线电发射中，从发射天线延伸至500 米的距离范围，所辐射的强大能量能够在未接地“接收机” (吊货设备、舾装索具、桅支索等) 上感应起能产生火花放电的电势。如果天线绝缘体的表面覆盖有盐份、尘垢或水份，发射电波还会在其表面上引起电弧放电。</br>因此建议：</br>• 所有的支索、吊货设备和舾装属具都应接地，吊杆轴承应采用石墨润滑脂，以保持电流的连续性或者保持所安装皮带的适当跨接；</br>• 在预计到发射天线区域可能存在可燃气体期间，或者当发射天线进入岸上危险区域时，不允许进行无线电发射；</br>• 船舶停港期间，主发射天线应接地。</br>如有必要在船舶停港期间使用船舶无线电，则在油船和终端站之间应具备关于必要程序的协议，以保证安全。预防措施中经协议的部分为在低功率下进行作业，或使用可消除对大气发射无线电的模拟天线负载，在这种情况下，为这类设备充电时，作业安全系统必须业经同意。</br>• 船舶停港期间主发射天线应接地。</br>4.8.3 船舶雷达设备</br>雷达扫描仪马达不是定级为适用于危险区域,但是除了在小型船舶上,它通常设置在远高于岸上危险区域内。在运行有带蒸气回收系统的封闭装载的船舶上,其危险可进一步减少。因此停港期间,对雷达进行试验被认为是安全的。但是较好的做法是在沿终端站停靠时,关闭雷达或将其调至待命状态.并且在货油作业期间试验雷达设备前􀜕先征询终端站。</br>26.4.42  船舶停港期间船舶主要无线电台不可使用，除非用于接收。主发射天线应予以脱开并接地。卫星通信设备可以正常使用，除非另有通知。船舶的雷达设备不应使用，除非船长和终端站代表商定，确定了雷达设备可以安全使用的条件。</br>"
			}
        ],
        "weaknessItem": [
		"1、船舶主要无线电发报机天线未接地；",
		"2、货物作业期间雷达未保持关闭。"
		]
      }
    },{
      "proName": "项目53",
      "proTitle": "在危险区域内的手提式电气设备的电缆同电源断开",
      "part":"partB",
      "proContent": {
        "proTitle": "在危险区域内的手提式电气设备的电缆同电源断开",
        "checkPoint": [
          "危险区域内手提式电器设备电缆同电源是否断开。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5.3.2 连接软质电缆的灯具和电气设备在货油舱内和相邻的舱室、空间或油舱甲板上使用连接游动导线的便携式电气设备在使用的整个期间应符合下列要求：</br>a)准备使用设备与导线的舱室内部或舱室上方符合热工作业的安全条件。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.43  货油作业期间禁止在危险区域使用连接着游动电线的便携式电气设备，而且最好应将这种设备撤出危险区域。用于船/岸通信的电话线最好应绕开危险区域。 如不可能这样做，其布线及保护应做到不致由于其使用而产生任何危险。"
			}
        ],
        "weaknessItem": [
		"危险区域内手提式电器设备电缆同电源未断开。"
		]
      }
    },{
      "proName": "项目54",
      "proTitle": "窗式空调机组断开连接",
      "part":"partB",
      "proContent": {
        "proTitle": "窗式空调机组断开连接",
        "checkPoint": [
          "1、窗式空调机是否停止；",
		  "2、窗式空调机开口是否保持关闭。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "6 一般安全要求 </br>6.4 通风 </br>6.4.3 货物作业期间，为防止货物蒸汽进入居住区，居住区的机械通风应停止，空调系统应停止或改为内部循环，窗式空调器应停止使用并将其开口关闭。</br>"
			},{
            "reasonName": "（二）油船油码头安全作业规程（2011）",
            "item": "10.1.5 窗式空调机 没有认可证书证明可在易燃气体中安全使用的或从生活区以外吸人空气的窗式空调机应切断电源，并覆盖或关闭所有的外部排气口或进风口。"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.44  窗式空调机应与电源断开。"
			}
        ],
        "weaknessItem": [
		"1、窗式空调机未停止；",
		"2、窗式空调机开口未保持关闭。"
		]
      }
    },{
      "proName": "项目55",
      "proTitle": "舱室内保持正压，可能导致货物蒸汽进入的空调进气孔被关闭",
      "part":"partB",
      "proContent": {
        "proTitle": "舱室内保持正压，可能导致货物蒸汽进入的空调进气孔被关闭",
        "checkPoint": [
          "1、可能导致货物蒸汽进入的空调进气孔是否可调整防止蒸汽进入；",
		  "2、货物作业期间，空调系统是否停止或改为内部循环；"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "10.1.4 中央空调和机械通风系统 </br>10.1.4.1 中央空调机或机械通风系统的进风口应能调整，防止石油气进入。如有可能应转为舱室内部循环方式。</br>10.1.4.2 当有石油气吸人生活区内，应停止中央空调和机械通风系统，并关闭其进风口、加以封盖。</br>"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.6 通风 </br>5.6.3 货物作业期间甲板室或上层建筑的所有门、窗和其他开口应保持关闭；空调系统应停止或改为内部循环。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.45  生活区内必须维持正压力状态，并且必须设置防止易燃气体或有毒气体进入生活区内的程序或系统。可以通过空调系统或其他系统从非危险区通入干净空气实现。空调系统不得在100%再循环状态下作业。"
			}
        ],
        "weaknessItem": [
		"1、货物作业期间，可能导致蒸汽进入的空调进气孔未关闭；",
		"2、作业期间，空调系统未停止或改为内部循环模式。"
		]
      }
    },{
      "proName": "项目56",
      "proTitle": "采取了措施确保在泵房内有充足的机械通风",
      "part":"partB",
      "proContent": {
        "proTitle": "采取了措施确保在泵房内有充足的机械通风",
        "checkPoint": [
          "1、泵房内机械通风是否有效；",
		  "2、机械通风是否保持定期检查并确保处于良好工作状态；",
		  "3、通风机排出的气体是否引至开敞甲板上的安全地点。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "5.14.2 通风</br>5.14.2.1 泵舱内应采用机械通风。</br>5.14-2.2 在货油作业期间，泵舱应保持连续通风。</br>"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.6 通风</br>5.6.1 电动机舱、货物压缩机室内、货泵舱、装有货物装卸设备及其他围蔽处所的通风系统在船舶营运期间应定期检查并保持良好状态。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "4 通风</br>4.1 较大失火危险处所和可能聚集易燃气体的处所均应进行有效的通风。</br>"
			},{
            "reasonName": "（四）SOLAS（2016）",
            "item": "5.4.1 液货泵舱内的通风系统</br>液货泵舱应采用机械通风，从通风机排出的气体应引至开敞甲板上的安全地点。</br>"
			},{
            "reasonName": "（五）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.46  泵房应进行机械通风，其通风设备应使整个泵室的舱气保持安全标准，整个作业期间通风设备应保持连续运作。如安装气体探测系统，则应正常运转。"
			}
        ],
        "weaknessItem": [
		"1、泵舱未采取机械通风；",
		"2、机械通风是否保持定期检查并保持良好状态；",
		"3、通风机排除的气体未引至开敞甲板的安全地点。"
		]
      }
    },{
      "proName": "项目57",
      "proTitle": "预留有紧急逃生通道",
      "part":"partB",
      "proContent": {
        "proTitle": "预留有紧急逃生通道",
        "checkPoint": [
          "1、船岸是否留有紧急逃生通道，且保持畅通；",
		  "2、紧急逃生通道的布置是否符合公约、规范和规则的要求；"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）SOLAS（2016）",
            "item": "第II-2章 第13条 3控制站、起居处所和服务处所的脱险通道</br>3.3 货船的脱险通道</br>3.3.1 通则</br>在起居处所的各层，从每一限界处所或处所群应至少有2条彼此远离的脱险通道。</br>3.3.2 最低开敞甲板以下处所的脱险通道</br>在最低开敞甲板以下，主要的脱险通道应为梯道，次要的脱险通道可为围阱或梯道。</br>3.3.3最低开敞甲板以上处所的脱险通道</br>在最低开敞甲板以上，脱险通道应为梯道或通往开敞甲板的门或两者的组合。</br>3.3.6 对2条脱险通道要求的免除</br>在特殊情况下，如果所要求的脱险通道独立于水密门，主管机关可对只是偶尔进入的船员处所免除其中1条脱险通道。</br>第II-2章 第13条 4机器处所的脱险通道</br>4.2 货船的脱险通道，货船上每一机器处所的脱险通道应符合以下规定：</br>4.2.1 A类机器处所的脱险通道</br>除本条4.2.2规定除外，每一A类机器处所均应设有2条脱险通道，特别是应符合下列规定之一：</br>1. 2部彼此尽可能远离的钢梯通往该处所上部彼此类似远离的门，从门至开敞甲板设有通道。其中1部钢梯应位于一个满足第9.2.33条第（4）类要求的受到保护的环围内，并从其所在处所的下部通到该处所以外的安全位置。在该环围内应设有达到相同耐火完整性标准的自闭式防火门。钢梯的安装方式应使热量不能通过未隔热的固定点传入该环围内。该环围的最小内部尺寸应至少为800mm X 800mm，并应设有应急照明；或</br>2. 1部钢梯通往该处所上部的1扇门，从该门至开敞甲板设有通道，此外，在该处所下部远离上述钢梯的位置应设有1扇能从每侧操作的钢门，由此门可进入从该处所下部通往开敞甲板的安全脱险通道。</br>4.2.2 对2条脱险通道要求的免除</br>小于1000总吨的船舶，主管机关在充分考虑到该处所上部的尺寸及布置后，可免除本条4.2.1中所要求的2条脱险通道之一。此外，A类机器处所的脱险通道不必符合本条4.2.1.1所列的防火遮蔽的要求。在舵机处所，如果应急操舵装置位于该处所，应提供第2条脱险通道，但该处所设有直接通向开敞甲板通道者除外。</br>4.2.3 A类以外机器处所的脱险通道</br>A类以外机器处所应设有2条脱险通道，但对于知识偶尔进入的处所和到门的最大步行距离为5M或以下的处所，可以接受单条脱险通道。</br>"
			},{
            "reasonName": "（二）国内航行海船法定检验技术规则（2011）",
            "item": "第4篇 2.5.1 除本章另有规定外，应为所有处所或处所群至少提供2条彼此远离并随时可用的脱险通道。</br>2.5.2 除机器处所另有规定外，一切乘客及船员处所及船员经常使用的处所，应布置有梯道和梯子，以供作到达救生艇、筏登乘甲板方便的脱险通道，特别应符合下列规定：</br>（1） 在舱壁甲板以下，每一水密舱或类似的受限制处所或处所群，应有2 条脱险通道，其中至少1条不得利用水密门。在特殊情况下，如果所要求的脱险通道独立于水密门，经同意，对只是偶尔进入的船员处所可免除其中1 条脱险通道。此时，唯一的脱险通道应能提供安全的出口，梯道的净宽度应不小于800mm，且梯道应设有扶手；</br>（2） 在舱壁甲板以上，每一主竖区或类似的限界处所或处所群，至少应有2 条脱险通道，其中至少有1 条能通往形成垂直脱险通道的梯道；</br>（3） 无线电室如没有直接通往开敞甲板的出口，则该室应有2 条可供出入的脱险通道，其中一条可为足够尺寸的舷窗或窗，或等效的其他设施；</br>（4） 禁止设有只有一条脱险通道的走廊、门厅或局部走廊。准许船舶实际使用所必需的用于服务区域的端部封闭走廊，如燃油站和横向供应走廊，但这种端部封闭的走廊应与船员起居处所分开，且不能从乘客起居处所进入。此外，允许设置深度不超过宽度的一段局部走廊，可视为凹入或局部延伸；</br>2.5.3 每一机器处所应设置2 条脱险通道，特别应符合下列规定：</br>（1） 位于舱壁甲板以下的处所，其2 条脱险通道应为下列方式之一：</br>① 尽可能远离的2 部钢质梯子引向该处所上部同样远离的门，并从该门设有通道通往相应的救生艇、筏的登乘甲板。其中1 部钢梯应位于一个受到保护的环围内，该环围相应满足本章2.4.3 和2.4.4 第④类的要求，自A 类机器处所的下部（人员能到达的最下一层）通往该处所外面的安全位置。在该环围内应设有达到相同耐火完整性标准的自闭式防火门。钢梯的安装方式应使热量不致通过未隔热固定点传入环围内。该环围的内部尺寸至少应为800mm×800mm，并应设有应急照明；</br>② 1 部钢质梯子通向该处所上部的1 扇门，经该门可以通往登乘甲板；此外，在该处所下部离钢梯足够远的位置处设有1 扇能从两面开关的钢质门，经过此门另有1 条通往登乘甲板的安全脱险通道；</br>（2） 如该处所位于舱壁甲板以上，则应设有相隔尽可能远的2 个脱险通道，而上述通道的门应位于从该处所能通往相应的救生艇、筏登乘甲板的地方，这些通道如需要使用梯子时，应为钢质梯。</br>（4） 位于机器处所内的机舱集中控制室，应至少有1 条能提供连续的防火遮蔽直至机器处所外一个安全位置的脱险通道。</br>2.5.4 上述2.5.3 机器处所内用作脱险通道的梯道（子）的净宽度至少应为600 mm。</br>2.5.5 电梯不得视为构成所要求的一个脱险通道。</br>2.5.6 在包括梯道和出口在内的脱险通道全线（包括拐弯和叉路口处）距甲板高度不超过0.3 m处，应布置灯光或荧光条形显示标志①。该显示标志应使乘客能辨认出整个脱险通道并迅速识别出脱险通道出口。如果使用电力照明设备，它应由应急电源供电，且其布置应使在任一单独灯光出现故障或有一条照明带被切断时将不导致显示标志失效。此外，所有脱险通道的标志和消防设备的位置标志牌应采用荧光材料制成。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "10.11.3 常规维护和日常管理须知</br>紧急逃生通道应定期检查，以保证其适当标记，且不存在障碍物。若设有应急出口，应检查出口门是否易于开关、门封是否有效、且通道中的照明是否可用。</br>24.10.1. 油船上的公告</br>应在合适的位置显示荧光指示标语“紧急逃生通道”，并配有相关的方向指示标志。</br>24.10.2 终端站的公告</br>应明确指明从油船泊位到岸上安全区域的紧急逃生通道。</br>26.4.47 除了船岸安全通道设施以外，船岸双方都应有安全迅速的紧急逃生路线。</br>"
			}
        ],
        "weaknessItem": [
		"1、紧急逃生通道的布置不满足公约、规范和规则的相关要求；",
		"2、紧急逃生通道未予以明显标注；",
		"3、紧急逃生通道堆放杂物等无法保持畅通；",
		"4、脱险通道上的门开启方向未保持向逃生的方向开启。"
		]
      }
    },{
      "proName": "项目58",
      "proTitle": "作业中允许的最大风速和涌浪标准已经达成一致",
      "part":"partB",
      "proContent": {
        "proTitle": "作业中允许的最大风速和涌浪标准已经达成一致",
        "checkPoint": [
          "作业中船岸双方是否就最大风速和涌浪标准达成一致意见。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "8.2.4 发生或可能发生下列情况使船舶系泊安全受到威胁时，应使用拖轮协助保持船位：</br>a)风速显著增大或者风向转变，</br>b）涌浪；</br>c)潮流高峰期；</br>10-7.7 风力</br>在处于临界风力负荷的油码头，应密切保持对风速和风向的警戒，当风力接近输油臂受力极限时，应停止作业并将输油臂排空、脱开。</br>"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "5.7.3 当风浪或潮差可能对装卸软管或装卸臂造成过度应力时，应停止货物作业，必要时应将装卸软管或装卸臂拆开。</br>5.7.4 其他气象条件可能影响作业安全时，应及时停止作业。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "16.3 作业的限制条件</br>对于各泊位来说，终端站应建立确定中止货油输送等级、拆卸货油（和加油）连接以及将船舶撤出泊位的作业限制，并考虑到系缆系统组件的安全工作负荷（SWL），并且如适合，考虑装载输油臂的作业外壳。</br>作业限制通常基于周围环境条件，如：</br>• 风速和风向。</br>• 波浪高度和周期。</br>• 洋流速度和方向。</br>• 有可能影响泊位作业的涌浪条件。</br>• 闪电雷暴。</br>• 环境现象如江水漩涡或冰块移动。</br>• 有可能影响装载或卸载的温度极限。</br>环境限制应确定下列极限：</br>• 船舶抵达和靠泊的操纵。</br>• 停止装载或卸载.</br>• 拆卸货油软管或硬质输油臂。</br>• 召集拖船援助。</br>• 将船舶撤出泊位。</br>• 解脱系泊和离开的操纵。</br>18.1.7 风力</br>金属输油臂所承受的风力负荷，可以使油船管汇受到同输油臂一样的负荷而过度受力。在处于临界风力负荷的终端站，必须密切保持对风速和风向的警戒。当风力接近极限值时应暂停作业并将输油管排空和脱开。</br>26.4.48  许多因素决定了货物装卸作业或者压载作业是否继续进行。终端站和船方应当就下列限制因素进行讨论：</br>•风速/风向以及对硬臂的影响；</br>•风速/风向以及对系泊完整性的影响；</br>•风速/风向以及对舷梯的影响；</br>•在无遮蔽终端站，涌浪对系泊完整性或者舷梯安全的影响。</br>双方应清楚理解上述限制条件。停止作业、断开软管或者输油臂以及离泊的标准应在检查表中的批注栏内写明。</br>"
			},{
            "reasonName": "（四）国内航行海船法定检验技术规则（2011）",
            "item": "第4 篇 船舶安全 第4 章无线电通信设备</br>4.3.2 天线装置的结构应能承受11 级的风力(风速29m／s)。</br>"
			},{
            "reasonName": "（五）SOLAS（2009）",
            "item": "第V章 第5条 </br>9 鼓励船长在遇到50kn或以上（蒲福风级10级）时，通知附近船舶及海岸电台。</br>"
			}
        ],
        "weaknessItem": [
		"1、船岸双方未就作业中最大风速和涌浪标准达成一致并在《船/岸安全检查表》中予以签署；",
		"2、船岸双方虽就作业中最大风速和涌浪标准达成口头协议但未在《船/岸安全检查表》中予以签署；",
		"3、船岸双方就作业中最大风速和涌浪的标准已超出码头负荷和输油臂受力极限。"
		]
      }
    },{
      "proName": "项目59",
      "proTitle": "如适当的话，在船舶安保官员和港口设施安保官员之间有安保协议",
      "part":"partB",
      "proContent": {
        "proTitle": "如适当的话，在船舶安保官员和港口设施安保官员之间有安保协议",
        "checkPoint": [
          "船舶安保官员和港口设施安保官员之间是否有安保协议。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）SOLAS（2016）",
            "item": "第XI-2 加强海上保安的特别措施</br>第1条 </br>15 保安声明系指船舶与其作为活动界面活动对象的港口设施或其他船舶之间达成的协议，规定各自将实行的保安措施。</br>第4条 对公司和船舶的要求</br>2 船舶应符合本章和ISPS规则A部分的相关要求，并考虑到ISPS规则B部分提供的指导，且这种符合应按ISPS规则A部分的规定予以验证和发证。</br>3 船舶在进入一缔约国境内的港口之前，或在其境内的港口期间，如果缔约国政府规定的保安等级高于该船主管机关为其规定的保安等级，则船舶应符合该缔约国政府规定的保安等级要求。</br>4 船舶应对改为更高的保安等级作出响应，不得有不当延误。</br>5 如果船舶不符合本章或ISPS规则A部分的要求，或不能符合主管机关或另一缔约国政府规定的对其使用的保安等级要求，则该船应在进行任何船/港界面活动之前，或在进港之前（以时间在先者为准）通知有关主管当局。</br>第10条 对港口设施的要求</br>1 港口设施应符合本章和ISPS规则A部分的相关要求，并考虑到ISPS规则B部分提供的指导。</br>2 在其境内拥有适用本条的港口设施的缔约国应确保：</br>（1）按照ISPS规则A部分的规定，开展港口设施保安评估，并对其予以评审和批准；</br>（2）按照ISPS规则A部分的规定制定、评审、批准并实施港口设施保安计划。</br>3 缔约国政府应制定并通报港口设施保安计划所应涉及的各保安等级的对应措施，包括在何时要求提交保安声明。</br>第11条 替代保安协议</br>1 缔约国政府在实施本章和ISPS规则A部分时，可以与其它缔约国政府就其境内港口设施之间的短途固定航线国际航行的替代保安安排达成双边或多边书面协议。</br>2 任何此类协议均不得降低协议范围以外的其它船舶或港口设施的保安水平。</br>3 此类协议范围以内的船舶不得与协议范围以外的任何船舶进行船到船活动。</br>4 对此类协议应予以定期评审，评审时要考虑到所获得的经验以及特定情况发生的变化或对协议范围以内的船舶、港口设施或航线的保安所受威胁的评估。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "第6章保安</br>6.2 保安评估</br>保安评估应包括对船舶和终端站所有方面的危险分析，以明确它们中哪些部分更易受到影响和/或更倾向于发生安全事故。危险的作用是对安全事故的威胁，同时关系到目标的弱点以及事故的后果。保安评估至少应包括以下项目：</br>• 明确船上或终端站上已存在的保安措施、程序和作业有效。</br>• 明确并评估重点资产和基础设施为重要而应受到保护。</br>• 已察觉的对船舶或终端站设施的威胁以及发生的可能性。</br>• 潜在弱点和船舶、终端站、码头以及靠泊船舶发生潜在事故的后果。</br>• 明确基础设施、制度和程序中的任何弱点 (包括人为因素)。</br>6.3 ISPS 规则下的责任</br>对于终端站而言，保安计划的责任在于对终端站的管理，以及可能需要业经训练的、指定的保安船员，他具备必要的技能，受到过必要的训练，以此保证能在终端站完全施行保安计划。</br>对于船舶而言，保安计划的责任在于经营公司保安员和船长，船长具有决定船舶安全和保安的至高无上的权力，另外，指定的船舶保安员应具备必要技能，受过必要训练，以保证船上所需的适当措施都得以完全施行。</br>6.4 保安计划</br>保安计划因终端站而异，因船而异，这取决于由保安评估所确定的特定环境、符合SOLAS 和ISPS规则，以及地方和国家保安事项的要求。装订成文的计划应包括：</br>• 船上、终端站及港口设施有适当的保安组织。</br>• 常规作业有基本的保安措施，而附加措施可使船舶和终端站在随着威胁的变化，进一步快速地提高保安水平。</br>• 将船舶和终端站保安活动的程序与当地港口当局、其他船舶、终端站和区域内及其他当地主管当局和部门 (如：公安和海岸警卫队) 的船坞设施相连的程序。</br>26.4.49 对于 SOLAS 公约的缔约国， ISPS 公约要求船舶保安员和港口设施保安员相互协作以实施各自的安全计划。</br>"
			}
        ],
        "weaknessItem": [
		"船舶安保官员和港口设施安保官员之间未签订安保协议。"
		]
      }
    },{
      "proName": "项目60",
      "proTitle": "如果需要从岸方接受氮气用于货舱惰化，驱气或吹扫管线，就相关程序已达成协议",
      "part":"partB",
      "proContent": {
        "proTitle": "如果需要从岸方接受氮气用于货舱惰化，驱气或吹扫管线，就相关程序已达成协议",
        "checkPoint": [
          " 船/岸双方是否就氮气用于货舱惰化，驱气或吹扫管线达成协议"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）油船油码头安全作业规程（2011）",
            "item": "11.11.1 在进行管路与软管扫线前，船方与油码头应就所选定的操作方法达成协议。"
			},{
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "6.5  如货物对货舱和管路环境有特殊要求，应按要求进行干燥、惰化或冷却。</br>6.9  拆卸管线应先进行扫线或惰化，按照程序要求进行拆管，在接头下方铺垫绝缘垫，防止法兰撞击或螺栓螺帽掉落甲板而产生火花。</br>7.2 惰化作业</br>7.2.1 惰化含有空气的货舱应检查货舱内的含氧量，惰化后的含氧量应达到拟装货品的要求。</br>7.2.2 惰化含有货物蒸汽的货舱应检查液舱内的可燃气体的含量，惰化后的可燃气体含量应达到拟进行作业的要求。</br>7.2.3 惰化作业前，应注意使货舱合理升温或降温，确保货舱内不会发生水汽凝结。</br>7.2.4 惰化过程中应防止货物蒸汽回流。</br>"
			},{
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.15.6 船上货油管路的扫线</br>当使用压缩空气或惰气吹扫船上的管路时（例如，排空深井泵上面竖管中的油液时），会产生类似于上文所认定的那些危险，因此必须遵守类似的预防措施。扫线作业必须依照为具体船舶预先制定的操作步骤进行。</br>"
			},{
            "reasonName": "（四）国内航行海船法定检验技术规则（2011）",
            "item": "第4 篇 船舶安全 第2-2 章 构造——防火、探火与灭火</br>4.11.4 惰化、通风和气体的测定</br>（2） 要求装设惰性气体系统的液货船上：</br>① 双壳体处所应装有供应惰性气体的适当的接头；</br>② 如果双壳体处所被接至一个永久性安装的惰性气体分配系统上，应采取措施防止碳氢气体通过该系统从液货舱进入该处所；</br>③ 如果这种处所没有被接至一个永久性安装的惰性气体分配系统上，应采取适当措施允许其与惰性气体总管相连接。</br>"
			}
        ],
        "weaknessItem": [
		"船/岸双方未就氮气用于货舱惰化，驱气或吹扫管线达成协议。"
		]
      }
    },{
      "proName": "项目61",
      "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
      "part":"partC",
      "proContent": {
        "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
        "checkPoint": [
          "1、是否提供货物安全技术说明书（MSDS）；",
          "2、货物安全技术说明书（MSDS）是否完整。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.1  对于所装卸的产品，船上和岸上都应具有可供使用的资料，这些资料包括：</br>• 该货物安全储运和装卸所必要的物理与化学特性，包括反应特性在内的详细说明；</br>• 发生溢油或漏油时应采取的行动；</br>• 防止意外人身接触的对应措施；</br>• 灭火程序和灭火介质。</br>"
			}
        ],
        "weaknessItem": [
          "1、货物转运所需要的货物安全技术说明书(MSDS) 虽然进行了交换，但不完整。",
          "2、货物转运所需要的货物安全技术说明书(MSDS)缺失严重。",
          "3、没有货物转运所需要的货物安全技术说明书(MSDS)。"
		  ]
      }
    },{
      "proName": "项目62",
      "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
      "part":"partC",
      "proContent": {
        "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
        "checkPoint": [
          "是否提供了生产商出具的抑制剂证书。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "15.13.3 应注意确保这些货物在整个航行期间能受到保护防止货物发生有害的化学变化。载运这种货物的船舶应备有制造厂提供的保护证书，并在航行期间将其保存在船上，该证书应注明：</br>（1）所用添加剂的名称和数量；</br>（2）添加剂是否依赖氧气；</br>（3）添加剂加入的日期及有效期；</br>（4）确保添加剂有效期的任何温度界限；</br>（5）航行期超过添加剂有效期时应采取的措施。</br>16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>"
          },{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.2  如果所要装卸的货物需要加以稳定或抑制处理，还应向船方提供一份厂家的证明书，其中载明：</br>• 所添加的抑制剂（inhibitor，或稳定剂）的名称和数量；</br>• 抑制剂添加的日期和正常情况下持续有效时间；</br>• 影响抑制剂效用的温度限制；和</br>• 在航程时间超过抑制剂有效使用期时所采取的行动。</br>"
			}
        ],
        "weaknessItem": [
          "1、抑制剂证书相关信息不齐全。",
          "2、没有获得生产商的抑制剂证书。"
        ]
      }
    },
    {
      "proName": "项目63",
      "proTitle": "防止人员意外接触货物的措施已落实",
      "part": "partC",
      "proContent": {
        "proTitle": "防止人员意外接触货物的措施已落实",
        "checkPoint": [
          "防止人员意外接触货物的措施是否已落实，防护设备是否配备齐全，是否立即可用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "16.2.3船上应备有货物安全载运所必需的资料，以供一切有关人员查阅。上述资料应包括货物装载计划，并将其存放在易于到达之处，并应列出船上的所有货物，包括所载运的每一种危险化学品：</br>（1）货物安全围护时所需的物理和化学性能包括反应性的详细说明书；</br>（2）发生溢漏或渗漏时应采取的措施；</br>（3）防止人员意外接触的措施；</br>（4）消防程序和灭火剂；</br>（5）货物驳运、液货舱清洗、除气和压载的程序；</br>（6）那些需要予以稳定或抑制的货物，如果没有制造厂提供这些条文所要求的证书，则应拒绝载运。</br>"
          },
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.3 应充分、适当地准备用以中和和清除少量溢油的方法。如果发生不可预见的意外接触事件，为限制后果，采取充分适当的对应措施就显得十分重要。</br>MSDS 应包括如何处理与产品特性有关的人体接触方面的资料，相关人员应注意按程序处理。</br>船上或岸上在靠近经常作业场所应装配可供随时使用的安全淋浴设备和眼睛清洗器具。</br>"
			}
        ],
        "weaknessItem": [
          "1、防护用品齐全，但存在破洞、长度不足、尺寸不符等缺陷。",
          "2、防护用品不齐全。"
        ]
      }
    },{
      "proName": "项目64",
      "proTitle": "充分的防护服装和设备（包括自给式呼吸器具）已经准备就绪，能够立刻使用，并且适合所装卸的货物",
      "part": "partC",
      "proContent": {
        "proTitle": "充分的防护服装和设备（包括自给式呼吸器具）已经准备就绪，能够立刻使用，并且适合所装卸的货物",
        "checkPoint": [
          "防护设备是否按规定要求配备齐全，是否立即可用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "第14章 人员保护</br>14.1 保护设备</br>14.1.1 为保护从事装卸货操作的船员，船上应有合适的保护设备，包括大围裙、带有长袖的特别手套、适用的鞋袜、用抗化学性材料制成的连衣裤工作服以及贴肉护目镜和/或面罩等。用于保护人身的衣服和设备应围罩人体全身皮肤，使全部人体受到保护。</br>14.1.2 工作服和保护设备应保存在易于到达处的专用储存柜内。除了新的和没有被用过的设备及经彻底洗净后没有被用过的设备外，这些设备不应被存放在起居处所内。如果能将存放此类设备的储藏室与生活处所例如卧室、走道、餐厅、浴室等作适当地隔离，CCS 可批准在起居处所内设置此类设备的储藏室。</br>14.1.3 任何可能对人员产生危险的所有作业，应使用保护设备。</br>14.2 安全设备</br>14.2.1 船舶载运的货物在第17 章表“o”栏内列有15.12、15.12.1 或15.12.3 时，船上应有足够数量的，但不小于3 整套的安全设备，每套设备应保证使人员进入充满气体的舱室并在舱室内工作至少为20min。此类设备应是SOLAS 公约第II-2/10.10 所要求的设备之补充。</br>14.2.2 1 整套安全设备应包括：</br>（1）1具自吸式空气呼吸器(不使用储存纯氧气)；</br>（2）保护服、长靴、手套和贴肉护目镜；</br>（3）配有能抵抗所载货物影响的腰带的防火救生绳索；以及</br>（4）防爆灯。</br>14.2.3 为14.2.1 要求的安全设备，所有船舶都应具有下列设备中的一种：</br>（1）为每具呼吸器配备的1 套充满空气的备用空气瓶；</br>（2）1台能供应所需纯度高压空气的特种空气压缩机；</br>（3）1台能为呼吸器使用的足够的备用空气瓶充注的充气总管；或</br>（4）超过SOLAS公约第II-2/10.10 要求的船上每具呼吸器配备的充满空气的备用空气瓶，其总容量至少应达6000L 的自由空气。</br>14.2.4 载运符合15.18 要求的货物或载运货物在第17 章表“k”栏内列出设施的船舶，当其货泵舱被要求配备有毒蒸气探测设备但又无适用的设备时，该货泵舱应具有下列设备中的任何一种：</br>（1）适合于14.2.1 所要求的呼吸器使用的带有软管接头的低压管系。该系统应能提供充足的高压空气量，通过减压装置所提供的足够多的低压空气能供2 个人在气体危险处所内至少工作1h 而不需使用呼吸器的气瓶。应配备装置，以适合于提供所需纯度的高压空气的特种空气压缩机，能对固定的空气瓶和呼吸器空气瓶进行再充气；或</br>（2）等量的备用空气瓶，以替代低压空气管。</br>14.2.5 应至少有1 套符合14.2.2 要求的安全设备存放在货泵舱附近易到达处，且具有明显标志的合适储藏柜内，其他几套安全设备也应存放在合适的、有明显标志的和易于到达的地方。</br>14.2.6 呼吸器应由负责的驾驶员，至少为每月进行检查1 次，并把检查结果记录于船舶的航海日志。该设备应由专业人员，至少每年进行检查和试验1 次。</br>14.3 应急设备</br>14.3.1 对从事载运在本规则17 章一览表中的“n”栏内标识为“Yes”的货物的船舶，应为船上每个人员配足在应急逃生时使用的合适的呼吸防毒面具和眼保护设备，并应符合下列要求：</br>（1）不能使用过滤式的呼吸防毒面具；</br>（2）自给式呼吸器一般应具有至少为15min 的持续工作时间的能力；</br>（3）不得将应急逃生防毒面具用于消防或装卸货物的目的，并应对其作出有效的标志。</br>14.3.2 应根据本组织制定的指南①，在船上设有医疗急救设备，包括氧气复苏设备和供所载货物用的解毒剂。</br>14.3.3 适合于从货泵舱等处所抬起受伤人员的担架应放置在易于到达的位置。</br>14.3.4 在甲板上方便的地方，应设置有合适标志的能消除污染的淋浴和眼冲洗设备。这些设备应在所有环境条件下均能使用。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2016）",
            "item": "第II-2章第19条</br>3.6.1 除按第10.10条要求配备消防员装备外，还应配备4套抗化学侵蚀的全面防护服。</br>防护服应罩没全部皮肤，使身体的所有部分都得到保护。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.4 船上和岸上应根据装卸产品的特定危险性，为工作人员准备足够数量的适宜的防护设备（包括自给式呼吸器具和防护服装）。"
			}
        ],
        "weaknessItem": [
          "1、船舶配备了防护设备,但不满足3套要求。（条件：船舶载运的货物在第17 章表“o”栏内列有15.12、15.12.1 或15.12.3 时）",
          "2、4套抗化学侵蚀的全面防护服。",
		  "3、船舶防护设备不能正常工作。",
		  "4、船舶没有配备个人防护设备。",
		  "5、船舶所配备的防护设备不足。（例如：缺少防护服、绳索、 防爆灯等）。"
        ]
      }
    },{
      "proName": "项目65",
      "proTitle": "如果使用了自动切断系统，货物装卸率应同其相匹配",
      "part": "partC",
      "proContent": {
        "proTitle": "如果使用了自动切断系统，货物装卸率应同其相匹配",
        "checkPoint": [
          "自动切断系统与货物装卸率是否相匹配"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "15.19.7 本条所要求的液货舱溢流控制系统应：</br>（1）当液货舱的正常装载程序不能制止液货舱的液位超过正常满载状态时，该系统能开始工作；</br>（2）能给船上操作人员发出液货舱溢流的声光报警和；</br>（3）能提供与按顺序关闭岸泵或阀或其两者及船上阀相一致的信号。信号以及泵和阀的关闭可由操作人员予以控制。船上的自动关闭阀，应经CCS 和有关港口国当局的特别认可才能使用。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.5 船上和岸上可以安装自动关闭阀门。比如当船上或岸上装载的货舱内液面达到一定高度，则这些阀门自动关闭。如果使用这类系统，则货物装卸率应当确定，以防止由于阀门自动关闭造成的压力骤升引起船上或岸上管道系统的损坏。也可以安装诸如再循环系统和缓冲柜，以减轻产生的压力骤升。</br>船岸双方的管理人员之间应该订立书面协议，用以说明究竟是采取调整货物装卸率方法还是采用替代系统。</br>"
			}
        ],
        "weaknessItem": [
          "1、船舶与码头商定的最大装货和卸货速率与船舶使用的货管不匹配。",
          "2、船舶没有与码头商定最大装货或是卸货的速率。",
		  "3、船岸之间的货物装卸率与自动切断系统未匹配。"
        ]
      }
    },{
      "proName": "项目66",
      "proTitle": "货物系统各种仪表和警报装置被正确地设定并处于良好工作状态",
      "part": "partC",
      "proContent": {
        "proTitle": "货物系统各种仪表和警报装置被正确地设定并处于良好工作状态",
        "checkPoint": [
          "货物系统各种仪表和警报装置被正确地设定并处于可用状态。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "8.2.4 液货舱透气系统的设计和操作应能保证在货物操作期间液货舱内所产生的压力或真空不应超过液货舱的设计参数。在确定液货舱透气系统的尺寸时应考虑的主要因素如下：</br>（1）设计的装卸率；</br>（2）装货期间气体逸出：至少应为最大装货速率乘以1.25 系数；</br>（3）货物蒸气混合物的密度；</br>（4）透气管、交叉连接阀和配件的压力损失；</br>（5）释放装置的压力／真空调定值。</br>8.3.3 控制式液货舱透气系统应由一个主透气装置系统和一个辅助透气装置系统构成，当其中一套装置发生故障时允许能完全释放蒸气以防止过压或欠压。作为替代方法，辅助装置可在每个液货舱安装压力传感器和在货物控制站内的监控系统或能正常进行货物作业的位置设有一个监视系统组成。该监视设备还应设有一个报警装置，由舱内过压或低压状况的探测激发。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.6 船上和岸上的货物装卸系统的各种仪表和报警器应定期检查，以确保其处于良好状态。在报警器上可能设置不同的液位高度报警时，应将报警器设定在所需要的液位高度。"
			}
        ],
        "weaknessItem": [
          "1、船舶装配压力表,但在货物作业中没有开启。",
          "2、船舶使用的压力表没有正负压,量程与船舶最大卸货压力不匹配。",
		  "3、船舶使用的压力表损坏。"
        ]
      }
    },{
      "proName": "项目67",
      "proTitle": "便携式气体探测仪能够随时使用于进行装卸作业的货物",
      "part": "partC",
      "proContent": {
        "proTitle": "便携式气体探测仪能够随时使用于进行装卸作业的货物",
        "checkPoint": [
          "是否按要求配备至少2套气体探测仪，是否至少有1套便携式气体探测仪，气体探测仪是否按要求进行规定的年度检验和配备标准校正气体和校正设备。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "13.2 蒸气探测</br>13.2.1 载运有毒和/或易燃货物的船舶，至少应配备2 套专为探测该类蒸气而设计并经校准的仪器，如果这种仪器不能测试毒性和可燃二者浓度的，则应分别配备2 套独立的仪器。</br>13.2.2 蒸气探测仪可以是可携式的，也可以是固定式的。如果已安装了1 套固定式探测系统，则至少还应备有1 套可携式探测仪。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2016）",
            "item": "第II-2章 5.7 气体测量</br>5.7.1 便携式设备</br>液货船应至少配备1台用于测量可燃蒸汽浓度的便携式仪表及足够的备件。应为这种仪表提供适当的校准装置。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.7 根据情况需要，所配备的设备应当能够探测可燃性气体和/或有毒气体的含量。</br>应配备用来校准测量可燃性的仪器，并且应在作业开始之前就进行校准工作。</br>"
			}
        ],
        "weaknessItem": [
          "1、船舶配备了气体探测仪,但没有进行规定的年度检验和配备标准校正气体和校正设备。",
          "2、船舶没有按规定配备双套气体探测设备。",
		  "3、液货船没有配备便携式气体探测仪。"
        ]
      }
    },{
      "proName": "项目68",
      "proTitle": "船岸双方已交换消防设备信息和程序",
      "part": "partC",
      "proContent": {
        "proTitle": "船岸双方已交换消防设备信息和程序",
        "checkPoint": [
          "船岸双方就失火时灭火设备情况以及所应遵循的灭火程序交换资料。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）国际油轮与油码头安全指南（第5版）（非强制）：",
            "item": "26.4.表C.8 应当就船上/岸上失火时灭火设备情况以及所应遵循的灭火程序交换资料。应当特别注意所装卸的产品是否属于遇水会发生反应或者要求采取专门的灭火程序的类型。"
			}
        ],
        "weaknessItem": [
          "船岸双方没有交换消防设备信息和程序。"
        ]
      }
    },{
      "proName": "项目69",
      "proTitle": "作业使用的软管是以合适的材料制造，能够适用于所装卸的货物",
      "part": "partC",
      "proContent": {
        "proTitle": "作业使用的软管是以合适的材料制造，能够适用于所装卸的货物",
        "checkPoint": [
          "1、每个货物软管连接处是否装设一个截止阀。",
		  "2、船用货物软管是否与货物相容，并适合货物的温度。",
		  "3、在液货舱或泵排放压力下软管的设计压力，是否低于货物驳运期间软管所承受最大压力的5倍。",
		  "4、软管是否标出最大工作压力、适用工作温度等。",
		  "5、软管是否设有规定的标记，标出其试验日期和规定的最大工作压力。 ",
		  "6、检查软管是否有由厂家做出的标记（制造厂名称或商标、产品标准规格的识别标志、出厂试验压力、出厂的年份和月份、产品序号、标明该软管是具备连续导电性的或是非连续导电）。",
		  "7、是否按照文件的规定对作业中的货油软管每年进行检查",
		  "8、检查软管是否存在以下情况，如存在应撤出作业（检查软管组件的外径不规则情况如扭结、检查软管盖子的损坏或过度暴露或者永久变形、检查末端附件的损坏、滑动或偏移迹象）。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "5.6 货物驳运控制系统</br>5.6.1 为适当控制货物，货物驳运系统应满足下述要求：</br>（1）在每个液货舱的注入管路和排放管路靠近管子穿过液货舱舱壁处应设 1 个可以手动操作的截止阀；如果独立深井泵用来排放液货舱的货物，则不要求在该舱的排放管路上设置截止阀；</br>（2）每个货物软管连接处应设 1 个截止阀；</br>（3）所有货泵和类似设备应设有遥控关闭装置。</br>5.6.2 驳运或输送规则所规定的货物所必需的控制装置不应设置在露天甲板以下， 除规则其他条文已涉及的货泵舱内的控制装置外。</br>5.6.3 某些货物的附加的货物驳运控制要求已列在第 17 章表中的“o”栏内。</br>5.7 船用货物软管</br>5.7.1 用于驳运气体和液体的货物软管应与货物相容，并应适合于货物的温度。</br>5.7.2 承受液货舱压力或货泵排放压力的货物软管的设计爆破压力应不低于在驳运货物期间软管所承受的最大压力的 5 倍。</br>5.7.3 在 2002 年 7 月 1 日或以后安装在船上的装有端部附件的每一新型货物软管应进行原型试验，其试验压力在正常环境温度下从 0 到至少 2 倍于规定的最大工作压力进行 200 次压力循环。经循环压力试验后，原型试验应证明在极端营运温度下其爆破压力至少 5 倍于规定的最大工作压力。用于原型试验的软管不应再用于输送货物。其后所生产的每一段新货物软管在投入使用之前都应在环境温度下进行静水压力试验，试验压力应不小于规定的最大工作压力的 1.5 倍，但不大于其爆破压力的 2/5。软管应采用模板喷刷或其他方法标出其试验日期和规定的最大工作压力。如不是在环境温度下工作的货物软管，还应标出其最大和最小使用温度。货物软管规定的最大工作压力应不小于 1MPa(表压力)。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "18.2 货油软管</br>18.2.4 标记</br>每一段软管都应由厂家做出这样的标记</br>• 制造厂名称或商标。</br>• 产品标准规格的识别标志。</br>• 出厂试验压力。</br>• 出厂的年份和月份。 </br>• 产品序号。</br>• 标明该软管是具备连续导电性的或是非连续导电的。</br>18.2.6 码头货油软管的检查、试验和维护要求</br>18.2.6.1 概述</br>作业中的货油软管应至少每年进行文件规定的检查以确认其适合继续使用。检查应包括</br>• 变质/损坏的视觉检查。</br>• 额定工作压力RWP1.5倍的压力试验以检查末端附件的泄漏或移动。􀜓RWP的暂时延长应作为过渡步骤进行测量</br>• 导电连续性试验。</br>应按照规定衡准淘汰软管。</br>本指导也适用于任何用于船/岸接头和其他连接到船舶或岸上货油系统的软管如供给浮筒泊位的坡道末端的跨接软管的船舶货油软管。</br>到达船舶应证实船舶所提供的任何软管均已认证、适于用途、物理状态良好且已经过压力试验。</br>以下章节叙述了不同检查和试验的细节。</br>18.2.6.2 视觉检查</br>视觉检查应包括</br>• 检查软管组件的外径不规则情况如扭结。</br>• 检查软管盖子的损坏或过度暴露或者永久变形。</br>• 检查末端附件的损坏、滑动或偏移迹象。</br>出现上述任何缺陷的软管组件应撤出作业进行更为详细的检查。当视觉检查后从作业中撤出软管组件时应记录撤出作业的原因和日期。</br>"
			},{
            "reasonName": "(三)国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.9  装卸软管上应有永久性（不能消除）的标志，用来识别所适用产品的最大工作压力、试验压力和此压力进行试验的最近日期，如果用于环境温度之外的情况，还有其最高和最低工作温度。"
			}
        ],
        "weaknessItem": [
          "1、每个货物软管连接处未装设一个截止阀。",
		  "2、船用货物软管不适用于货物相容，不适合货物的温度。",
		  "3、在液货舱或泵排放压力下软管的设计压力，低于货物驳运期间软管所承受最大压力的5倍。",
		  "4、软管未标出最大工作压力、适用工作温度等。",
		  "5、软管未标出其试验日期和规定的最大工作压力。",
		  "6、软管缺少由厂家做出的标记（制造厂名称或商标、产品标准规格的识别标志、出厂试验压力、出厂的年份和月份、产品序号、标明该软管是具备连续导电性的或是非连续导电等）。",
		  "7、未按照文件的规定对作业中的货油软管进行年检。 ",
		  "8、软管组件的外径不规则、检查软管盖子的损坏或过度暴露或者永久变形、检查末端附件的损坏、滑动或偏移迹象。"
        ]
      }
    },{
      "proName": "项目70",
      "proTitle": "货物的装卸是使用永久安装的管线系统进行的。如果使用软管或者转接头，回答“否”",
      "part": "partC",
      "proContent": {
        "proTitle": "货物的装卸是使用永久安装的管线系统进行的。如果使用软管或者转接头，回答“否”",
        "checkPoint": [
          "1、管子尺寸是否符合要求，法兰、阀和其他附件是否符合认可的标准，管子损伤、毁坏、过度下垂或弯曲时，是否适当增加管子厚度。",
		  "2、考虑到管系的扩张，在管系中是否设置符合认可标准的波纹管作为补偿器或膨胀弯管进行特殊考虑。但滑动式膨胀接头不应使用。",
		  "3、甲板下的货物管系布置是否满足要求</br>（1）需在露天甲板上设置的截止阀是否配备。</br>（2）当液货舱与货泵舱相邻时，位于货泵舱一侧的舱壁上露天甲板上操作的截止阀与货泵之间管路是否加装一个截止阀。</br>（3）安装在液货舱外面的全封闭液压操纵阀是否满足安装条件。</br>（4）当一台泵用于多个液货舱时，在通往每一液货舱的管系上是否应装设一个截止阀。</br>（5）安装在管隧内的货物管系是否满足甲板下货物管系的要求，管隧的开口是否设在通向露天甲板和货泵舱或泵舱的开口外。</br>（6）穿过舱壁的管系是否使用以螺栓穿过舱壁进行固定的法兰。</br>",
		  "4、在每一液货舱的装卸管系上是否装设一个手动操作的截止阀，并位于穿过货舱处，如使用独立深井泵进行卸货，液货舱则不需设置截止阀。",
		  "5、一旦货物软管用来连接船上/岸上永久管道系统这些连接必须安全可靠而且尽可能短同时船上/岸上管道系统均要保持连续的导电性。 使用的软管必须适合作业而且经过合理测试和认证。 "
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "5.1 管子尺寸</br>5.1.1 管子的壁厚</br>5.1.2 在 5.1.1 的to公式中的设计压力 P 是该系统在工作中可能承受的最大表压力，在决定设计压力 P 时，应考虑该系统中的释放阀的最高调定压力。</br>5.1.3 没有释放阀保护或可能与释放阀隔离的管路和管系部件应至少按下述压力的最大值进行设计：</br>（1）对于可能存在液体的管路或部件，取该液体在 45℃ 时的饱和蒸气压力；</br>（2）相关泵排放释放阀的调定压力；</br>（3）当相关泵未装排放释放阀时，取该泵出口处的最大总压头。</br>5.1.4 除管端敞开的管路外， 管路的设计压力应不小于 1MPa(表压力)； 管端开敞的管路，其设计压力不得小于 0.5MPa(表压力)。</br>5.1.5 按 5.1.1 的 to 公式中的许用应力值计算管壁厚度，应取下式中较小者：</br>Rm/A 或 Re/B</br>式中：Rm ——材料在环境温度下的最低抗拉强度， N/mm2；</br>      Re ——材料在环境温度下的最低屈服强度， N/mm2。如果应力-应变曲线上没有明显的屈服点时，取 0.2%的条件屈服强度(σ0.2)。</br>A 至少为2.7， B 至少为1.8。</br>5.1.6.1 管路和管系部件的最小厚度应符合公认的标准。</br>5.1.6.2 当需要管路有足够的机械强度，以防止因管子和管内货物的重量以及来自支撑、船舶变形或其他原因的叠加载荷引起管子的损伤、破断、过度下垂或压曲，则管壁厚度应增加到超过 5.1.1 所规定的值。如果这样做不现实或会引起过大的局部应力，则应采取其他的设计方法以减小、防止或消除上述载荷。</br>5.1.6.3 法兰、阀和其他附件均应按照公认的标准考虑 5.1.2 所定义的设计压力。</br>5.1.6.4 若采用不符合标准的法兰，则对法兰及其连接螺栓的尺寸均应经 CCS 同意。</br>5.2 管路制造和连接细则</br>5.2.1 本要求适用于液货舱内部和外部的管路。但按照公认的标准，可对端部开敞的管路和液货舱内的管路放宽这些要求，但服务于其他液货舱的货物管路除外。</br>5.2.2 货物管路间应为焊接连接，但下列情况除外：</br>（1）截止阀与膨胀接头的认可型连接；和</br>（2）主管机关特别许可的其他例外情况。</br>5.2.3 可以考虑下列管段无法兰直接连接：</br>（1）根部全焊透的对接焊连接，在所有的使用情况下均可采用；</br>（2）套管的尺寸和有关的焊接尺寸均应按照公认的标准。套装焊接接头只能用于外径50mm 或以下的管子。但预计可能发生缝隙腐蚀时，不得采用这种连接型式；</br>（3）符合公认的标准的螺纹连接，只能用于外径 25mm 或以下的次要管路和仪表管路。</br>5.2.4 在管路系统中一般应设有膨胀环或膨胀弯管，以用于管路膨胀： </br>（1）符合公认的标准的波纹管可予特别考虑；</br>（2）不得使用滑动式膨胀接头。</br>5.2.5 焊接、焊后热处理和无损检查应按公认的标准进行。 </br>5.3 法兰连接件</br>5.3.1 法兰应为焊颈型、套装焊接型或插入焊接型。管子的公称直径大于 50mm 时，不得采用插入焊接型法兰。</br>5.3.2 法兰的型式、制造和试验均应符合公认的标准。 </br>5.4 管系试验要求</br>5.4.1 本试验要求适用于液货舱内部和外部的管路。 但对于液货舱内的管路和管端开敞的管路，按照公认的标准可同意放宽这些要求。</br>5.4.2 组装完毕后，每一液货管系应经至少为 1.5 倍设计压力的静水压试验。然而，当管系或部分系统已制成并装配备了所有附件后， 静水压力试验可在船上安装前进行。船上的焊接接头应以 1.5 倍设计压力进行静水压试验。</br>5.5 管路布置</br>5.5.1 除非能保持对破损保护所要求的距离(见 2.6)，否则，货物管路不应安装在甲板以下的货物围护处所外侧与船体外板之间，但是，如果管子损坏不会导致货物泄漏，若能保持检查所需的距离，则此距离可以减小。</br>5.5.2 位于主甲板以下的货物管路可以穿过其所服务的液货舱并穿过舱壁或穿过纵向或横向与液货舱、压载舱、空舱、泵舱或货泵舱邻接的共同边界，只要在其所服务的液货舱内的管路上装有能在露天甲板上操作的截止阀， 且在万一管路受损时确保货物的相容性。</br>作为例外，当液货舱与货泵舱相邻接时，能在露天甲板上操作的截止阀可位于货泵舱一侧的液货舱舱壁上，条件是在舱壁上的阀和货泵之间应加装一个阀。然而，可接受安装在液货舱外面的全封闭液压操纵阀，只要此阀满足下列条件：</br>（1）设计成无泄漏危险；</br>（2）安装在其所服务的液货舱舱壁上；</br>（3）经适当保护，防止机械损伤；</br>（4）安装在离外板符合破损保护要求的距离处；</br>（5）能在露天甲板上进行操作。</br>5.5.3 任何货泵舱内，当 1 台泵服务多于 1 个液货舱时，在通往每个液货舱的管路上应安装 1 个截止阀。</br>5.5.4 安装在管隧内的货物管路应满足 5.5.1 和 5.5.2 的要求。管隧的有关结构、位置和通风应满足对液货舱的要求以及防止电气危险的要求。当管路破损后应确保货物的相容性。在管隧内除设有通往露天甲板和货泵舱或泵舱的开口外，不得设有任何其他开口。</br>5.5.5 穿过舱壁的货物管路应布置成能防止其在舱壁处产生过大的应力，以螺栓连接的法兰不应穿过舱壁。</br>"
			},{
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表C.10  应使用船上和岸上永久安装的管道设备进行所有的货物装卸。</br>如果由于特定作业的原因需要使用便携式货物管道则应谨慎使用确保正确放置和组装这些管道以减少因使用产生的额外风险。如有必要应当检测这些管道的连续导电性而且管道应尽可能短。</br>一般情况下禁止使用舱内非永久安装的管道设备但获得主管当局特别批准的情况除外。</br>一旦货物软管用来连接船上/岸上永久管道系统这些连接必须安全可靠而且尽可能短同时船上/岸上管道系统均要保持连续的导电性。 使用的软管必须适合作业而且经过合理测试和认证。</br>"
			}
        ],
        "weaknessItem": [
          "1、货物装卸所用的管子尺寸不符合要求，法兰、阀和其他附件不符合认可的标准，管子损伤、毁坏、过度下垂或弯曲时，未适当增加管子厚度。",
		  "2、考虑到管系的扩张，在管系中未设置符合认可标准的波纹管作为补偿器或膨胀弯管进行特殊考虑。",
		  "3、管线接头为禁止使用的滑动式膨胀接头。",
		  "4、甲板下的货物管系布置</br>（1）在露天甲板上设置的截止阀未配备。</br>（2）当液货舱与货泵舱相邻时，位于货泵舱一侧的舱壁上露天甲板上操作的截止阀与货泵之间管路未加装一个截止阀。</br>（3）安装在液货舱外面的全封闭液压操纵阀不满足安装条件。</br>（4）当一台泵用于多个液货舱时，在通往每一液货舱的管系上未应装设一个截止阀。</br>（5）安装在管隧内的货物管系是否满足甲板下货物管系的要求，管隧的开口未设在通向露天甲板和货泵舱或泵舱的开口外。</br>（6）穿过舱壁的管系未使用以螺栓穿过舱壁进行固定的法兰。</br>",
		  "5、在每一液货舱的装卸管系上未装设一个手动操作的截止阀，（如使用独立深井泵进行卸货，液货舱则不需设置截止阀）。",
		  "6、软管缺少由厂家做出的标记（制造厂名称或商标、产品标准规格的识别标志、出厂试验压力、出厂的年份和月份、产品序号、标明该软管是具备连续导电性的或是非连续导电等）。",
		  "6、船上/岸上管道系统未保持连续的导电性。"
        ]
      }
    },{
      "proName": "项目71",
      "proTitle": "岸上了解船舶自动关闭阀的关闭速率；船舶也了解岸上作业系统的类似详细信息",
      "part": "partC",
      "proContent": {
        "proTitle": "岸上了解船舶自动关闭阀的关闭速率；船舶也了解岸上作业系统的类似详细信息",
        "checkPoint": [
          "1、自动关闭装置状态良好。",
		  "2、船岸之间已就有关流量控制、阀门关闭速度和泵转速交换资料并达成书面协议。",
		  "3、约定装卸速率与自动关闭装置的设定值一致。",
		  "4、船上和岸上可以安装自动关闭阀门。比如当船上或岸上装载的货舱内液面达到一定高度则这些阀门自动关闭。如果使用这类系统则货物装卸率应当确定以防止由于阀门自动关闭造成的压力骤升引起船上或岸上管道系统的损坏。也可以安装诸如再循环系统和缓冲柜以减轻产生的压力骤升。船岸双方的管理人员之间应该订立书面协议用以说明究竟是采取调整货物装卸率方法还是采用替代系统。 "
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "8.2 液货舱透气</br>8.2.3 应配备设施，以确保任何液货舱内的液体压头不超过该液货舱的设计压头。为此适当的高液位报警、溢流控制系统或溢流阀连同测量和液货舱的充装程序等是可以接受的。当限制液货舱过压装置中包括一个自动关闭阀时，该阀应符合 15.19 的有关规定。</br>15.19 溢流控制</br>15.19.1 适用于第 17 章表“o”栏内列有特殊规定的货物， 作为对测量装置外的补充要求。</br>15.19.2 当任何安全装载的重要系统出现动力故障时，应能向有关操作人员报警。</br>15.19.3 当任何安全装载的重要系统不运行时，应能立即停止装载作业。</br>15.19.4 装载作业前液位报警器应能进行试验。</br>15.19.5 按 15.19.6 要求设置的高液位报警系统应独立于按 15.19.7 要求设置的溢流控制系统，并也应独立于按 13.1 要求的设备。</br>15.19.6 液货舱内应设置符合 15.19.1 至 15.19.5 规定能表明液货舱内液位达到正常满载时的声光高液位报警器。</br>15.19.7 本条所要求的液货舱溢流控制系统应：</br>（1）当液货舱的正常装载程序不能制止液货舱的液位超过正常满载状态时，该系统能开始工作；</br>（2）能给船上操作人员发出液货舱溢流的声光报警和；</br>（3）能提供与按顺序关闭岸泵或阀或其两者及船上阀相一致的信号。信号以及泵和阀的关闭可由操作人员予以控制。船上的自动关闭阀，应经 CCS 和有关港口国当局的特别认可才能使用。</br>15.19.8 液货舱的装载率 LR 应不超过：</br>式中： U——液位信号动作时液货舱内的空档容积，m3；</br>       t----从发出信号到货物完全停止注入液货舱所需时间，s。</br>"
			},{
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章第11条</br>6.3　液货舱内的安全措施</br>　　6.3.1　预防透气系统液体上升的措施 </br>应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。应通过采用高位报警器或溢流控制系统或其他等效措施，连同独立测量装置和液货舱充装程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。</br>"
			},{
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "第4篇第2-2章4.11.1（7）应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。这一措施可以通过采用高液位警报器、溢流控制系统或其它等效措施，连同独立测量装置和液货舱装载程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。"
			},{
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1 货油作业</br>11.1.4 压力骤升</br>泵浦和阀门操作不当会在管路系统中引起压力骤升。</br>这种压力冲击可以达到足以损坏管路、软管或金属输油臂的严重程度。管路系统中最为薄弱部分之一是船岸管路连接处。如果阀门关得太快在此阀门上游方向的管路中就产生骤升压而且可能超过压力限度。如果涉及的管线很长、流速很高则此种情况下就会更加严重。</br>压力骤升的危险是实际存在的油船和终端站之间应就有关流量控制、阀门关闭速度和泵浦转速方面交换资料并达成书面协议其中应计及遥控阀门和自动关闭阀门的关闭动作所需的时间。这些准备事项应包括在作业计划中。</br>"
			}
        ],
        "weaknessItem": [
          "1、自动关闭装置故障。",
		  "2、码头与船舶之间没有就有关流量控制、阀门关闭速度和泵转速达成书面约定。"
        ]
      }
    },{
      "proName": "项目72",
      "proTitle": "船舶和岸上已经相互交换了将装卸货物的最大/最小温度/压力的信息",
      "part": "partC",
      "proContent": {
        "proTitle": "船舶和岸上已经相互交换了将装卸货物的最大/最小温度/压力的信息",
        "checkPoint": [
          "1、液货加热或冷却系统，其构造、设置和试验，是否经主管机关认可；",
		  "2、用于制造温度控制系统的材料，是否适合于所装载的液货特性；",
		  "3、对用于特定液货的加热或冷却介质是否经主管机关认可；",
		  "4、加热或冷却系统是否设置阀门，使每一液货舱的系统相隔，且设有调节流量的装置；",
		  "5、在加热或冷却系统中，除空舱外，在其他任何情况下，是否有设施来保证在管系中保持比舱内货物作用于管系的最大压力还要高的压力；",
		  "6、是否备有测量液货温度的设备。测量货物温度的设施，是否分别为限制式或封闭式。传感器是否装在液货舱内遥控读数温度计上。当过热或过冷导致危险时，应设置可监视货物温度的报警系统。带有报警装置的温度控制系统，检查时要测试；",
		  "7、温度控制仪（表）各舱是否正确显示，读数是否正确。",
		  "8、装卸货物的最大/最小温度/压力的信息是否已在船岸检查表中备注栏已填写。",
		  "9、作业开始之前船岸双方的代表应就货物温度/压力要求交换资料。 "
        ],
        "checkReason": [
          {
            "reasonName": "IBC CODE（2016）",
            "item": "7.1.1 设有货物加热或冷却系统，其建造、安装和试验应使CCS 满意。用于温度控制系统的材料应适合于所装运的货物。</br>7.1.2 用于特定货物加热或冷却的介质应为经认可型的。加热盘管或导管的表面温度应给予特别考虑，以避免货物局部过热或过冷而产生危险的反应(15.13.6 的要求)。</br>7.1.3 加热或冷却系统中应设有阀，以便隔断每个液货舱的加热或冷却系统并可以用人工调节流量。</br>7.1.4 任何加热或冷却系统应配备设施，确保在任何情况下(系统排空者除外)均能使系统的压力高于液货舱内货物作用于该系统的最大压力。</br>7.1.5 应备有测量货物温度的设施。</br>（1）当第 17 章表“j”栏内所示个别货物要求采用限制式或闭式测量装置时，测量货物温度的设施应分别为限制式或闭式。</br>（2）限制式温度测量装置应符合 13.1.1.2 对限制式测量装置的定义。例如，可携式温度计安放在限制式测量管内。</br>（3）闭式温度测量装置应符合 13.1.1.3 对闭式测量装置的定义。例如，传感器安装在液货舱内的遥控读数式温度计。</br>（4）当过热或过冷会导致危险情况时，应设有监测货物温度的报警系统(参见 16.6 的要求)。</br>7.1.6 当第 17 章表 “o”栏内列出的 15.12、 15.12.1 或 15.12.3 的那些货物正在加热或冷却时，其加热或冷却介质应在循环管路中运行如下：</br>（1）独立于船上其他用途系统，除为另一货物的加热或冷却系统外，而且不进入机器处所；或</br>（2）应在装运有毒货物的液货舱之外；或</br>（3）介质循环到船上其他用途的系统或进入机器处所之前，应取样检查。取样设备应位于货物区域内，并能检测出任何被加热或被冷却的有毒货物的存在。如果采用这种方法，不仅在开始加热或冷却有毒货物时应对盘管回路进行检测，而且还应对在装运不需加热或冷却有毒货物的盘管首次用于加热或冷却的有毒货物之前应进行检测。</br>"
			}
        ],
        "weaknessItem": [
          "1、测量液货温度的设备失效；",
		  "2、监视液货温度的报警系统误报警。",
		  "3、装卸货物的最大/最小温度/压力的信息未在船岸检查表中备注栏注明。",
		  "4、作业开始之前船岸双方的代表未就货物温度/压力要求交换资料。"
        ]
      }
    },{
      "proName": "项目73",
      "proTitle": "在作业期间，采取措施防止因疏忽而把货舱装的太满，防止溢流",
      "part": "partC",
      "proContent": {
        "proTitle": "在作业期间，采取措施防止因疏忽而把货舱装的太满，防止溢流",
        "checkPoint": [
          "1、装卸货期间应定期观察液货舱压力，货物温度，并监视液位的变化。",
		  "2、有定期观察液货舱压力，货物温度，并监视液位的变化的书面记录。",
		  "3、液货舱内应设置符合规定能表明液货舱内液位达到正常满载时的声光高液位报警器。",
		  "4、液货舱溢流控制系统是否能给船上操作人员发出液货舱溢流的声光报警。",
		  "5、液舱需填舱时船舶应告知终端站并在充分提前的时间内请求终端站降低装载速率足以许可对船上的液流进行有效控制。各液舱填舱后如可能应关闭主阀门以提供两个满载液舱的阀门隔离。应不时检查填舱液舱的空距确保没有因为泄漏阀门或操作不当而造成溢流。填舱期间需关闭的阀门数量应降低到最少。在海上终端开始填舱操作前必须试验船/岸通信系统。如可能装载应通过重力作用完成。如果终端必须使用泵浦则其“待命”时间内的输油速度应予以校准确保一旦收到船舶请求即可关闭岸上控制阀。岸上控制阀应先于船舶阀门关闭。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IBC CODE（2016）",
            "item": "15.19 溢流控制</br>15.19.1 适用于第 17 章表“o”栏内列有特殊规定的货物， 作为对测量装置外的补充要求。</br>15.19.2 当任何安全装载的重要系统出现动力故障时，应能向有关操作人员报警。</br>15.19.3 当任何安全装载的重要系统不运行时，应能立即停止装载作业。</br>15.19.4 装载作业前液位报警器应能进行试验。</br>15.19.5 按 15.19.6 要求设置的高液位报警系统应独立于按 15.19.7 要求设置的溢流控制系统，并也应独立于按 13.1 要求的设备。</br>15.19.6 液货舱内应设置符合 15.19.1 至 15.19.5 规定能表明液货舱内液位达到正常满载时的声光高液位报警器。</br>15.19.7 本条所要求的液货舱溢流控制系统应：</br>（4）当液货舱的正常装载程序不能制止液货舱的液位超过正常满载状态时，该系统能开始工作；</br>（5）能给船上操作人员发出液货舱溢流的声光报警和；</br>（6）能提供与按顺序关闭岸泵或阀或其两者及船上阀相一致的信号。信号以及泵和阀的关闭可由操作人员予以控制。船上的自动关闭阀，应经 CCS 和有关港口国当局的特别认可才能使用。</br>15.19.8 液货舱的装载率 LR 应不超过：</br>式中： U——液位信号动作时液货舱内的空档容积，m3；</br>      t----从发出信号到货物完全停止注入液货舱所需时间，s。</br>"
			}, {
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章第11条</br>6.3　液货舱内的安全措施</br>6.3.1　预防透气系统液体上升的措施 </br>应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。应通过采用高位报警器或溢流控制系统或其他等效措施，连同独立测量装置和液货舱充装程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。</br>"
			}, {
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "第4篇第2-2章4.11.1（7）应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。这一措施可以通过采用高液位警报器、溢流控制系统或其它等效措施，连同独立测量装置和液货舱装载程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。"
			}, {
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "11.1.6.16 液舱需填舱时船舶应告知终端站并在充分提前的时间内请求终端站降低装载速率足以许可对船上的液流进行有效控制。各液舱填舱后如可能应关闭主阀门以提供两个满载液舱的阀门隔离。</br>应不时检查填舱液舱的空距确保没有因为泄漏阀门或操作不当而造成溢流。</br>填舱期间需关闭的阀门数量应降低到最少。</br>在海上终端开始填舱操作前必须试验船/岸通信系统。</br>如可能装载应通过重力作用完成。如果终端必须使用泵浦则其“待命”时间内的输油速度应予以校准确保一旦收到船舶请求即可关闭岸上控制阀。岸上控制阀应先于船舶阀门关闭。</br>"
			}
        ],
        "weaknessItem": [
          "1、装卸货期间未定期观察液货舱压力，货物温度，并监视液位的变化无记录定期观察记录。",
		  "2、液货舱内设置的表明液货舱内液位达到正常满载时的声光高液位报警器故障。",
		  "3、液货舱溢流控制系统不能给船上操作人员发出液货舱溢流的声光报警。",
		  "4、液货舱内未设置防止透气系统内液体上升至可能超过液货舱的溢流控制系统。"
        ]
      }
    },{
      "proName": "项目74",
      "proTitle": "如果需要从岸方接受氮气用于货舱惰化，驱气或吹扫管线，就相关程序已达成协议",
      "part": "partC",
      "proContent": {
        "proTitle": "如果需要从岸方接受氮气用于货舱惰化，驱气或吹扫管线，就相关程序已达成协议",
        "checkPoint": [
          "1、惰化应与装货计划中的装载程序相一致。",
		  "2、惰化后的含氧量应达到拟装货品的要求。",
		  "3、液货舱排气管之横截面面积应为：当同时向任何三个货油舱供给惰性气体时，排气速度至少为20m/s。其出口应伸出甲板之上至少2m。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）SOLAS（2009）",
            "item": "第II-2章E部分第16条</br>3.2 液货舱驱气和/或除气程序</br>3.2.1 如果船舶设有惰性气体系统，应首先按照第 4.5.6 条的规定进行液货舱驱气，直到液货舱内碳氢化合物蒸气的浓度（按体积计算）降至 2% 以下。在此之后，可在液货舱甲板面上进行除气。</br>3.2.2 如果船舶未设有惰性气体系统，其操作应首先排除易燃气体：</br>（1）通过第 4.5.3.4 条规定的透气出口；</br>（2）通过液货舱甲板面以上至少 2 m 的出口，并且在除气作业期间至少维持 30 m/s 的垂直出气速度；或</br>（3）通过液货舱甲板面以上至少 2 m 的出口，并且至少有 20 m/s 的垂直出气速度，出口有适当的保护装置以防火焰通过。</br>3.2.3 以上出口距含有着火源的封闭处所的最近空气进口和开口以及甲板机械，包括锚机间和锚链舱上的开口，和可能构成失火危险的设备的水平距离应不少于 10 m。</br>3.2.4 如果出口处的易燃蒸气浓度已减至可燃下限的 30%，可在液货舱甲板面上继续除气。 </br>"
			}, {
            "reasonName": "（二）IBC CODE（2016）",
            "item": "8.5 液货舱驱气</br>当根据 11.1.1 要求使用惰性气体时，在除气之前，液货舱应使用惰性气体驱气，排气管的横截面积应为：当同时向任何三个液货舱供给惰性气体时，排气速度至少保持在 20 m/s。</br>其出口应高出甲板之上至少 2m。 驱气应持续至液货舱内的碳氢或或其他易燃蒸气的浓度减少至容积的2%以内。  </br>（适用范围）</br>（1）防火和灭火应符合SOLAS 公约第 II-2 章中对液货船的要求，且不管其吨位如何，包括小于 500 总吨的船舶，但 10.8 （液货舱的保护）及 10.9 （液货船液货泵舱的保护）不适用，10.8条 及 10.9 条分别用IBC规则第11.3条和第11.2条代替；第 4.5.1.2(即：对主货物控制站位置的要求)不必适用；10.5.6 条（固定式局部使用灭火系统）适用于 2,000 总吨及以上的化学品船；第 4.5.10（液货泵舱的保护）条适用于 500 总吨及以上的化学品船，将本条中的“碳氢气体”替换为“易燃蒸气”；第 13.3.4 和 13.4.3 条适用于 500 总吨及以上的化学品船。第 13.3.4 和 13.4.3 条（紧急逃生呼吸装置）适用于 500 总吨及以上的化学品船。</br>15.3.15 在装载前，液货舱应用适当的惰性气体惰化，直到其含氧量为 2%(按体积计)或更低。在装载、运输和卸载期间应设有使用适当惰性气体来自动维持液货舱内正压的设施。</br>该系统应能够使正压维持在 0.01 至 0.02MPa(表压力)之间，并且应能进行遥控监视并设有过压/欠压报警装置。</br>"
			}, {
            "reasonName": "（三）国内航行海船法定检验技术规则（2011）",
            "item": "第4篇第2-2章4.11.1（7）应采取预防措施，以防止透气系统内液体上升至可能超过液货舱设计压头的高度。这一措施可以通过采用高液位警报器、溢流控制系统或其它等效措施，连同独立测量装置和液货舱装载程序来实现。就本条而言，溢流阀不能视为等效于溢流系统。"
			}, {
            "reasonName": "（四）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "第4篇第2-2章</br>4.11.2 液货舱驱气和/或除气：</br>（1） 液货舱驱气和/或除气的布置应能使由于大气中易燃蒸气的散布和液货舱内易燃</br>混合气体的存在造成的危险降至最低程度。</br>（2） 液货舱的驱气和/或除气程序应按照下列规定进行：</br>① 如船舶设有惰性气体系统，应首先按照本章 4.11.2(1)和(3)的规定对液货舱进行驱气，直至液货舱内碳氢化合物气体浓度(以体积计算)降至 2%以下。然后，才可在液货舱甲板面上进行除气；</br>② 如船舶未设有惰性气体系统，其操作应首先排除易燃蒸气：</br>(a) 通过本章 4.11.1(9)所规定的透气出口；</br>(b) 通过在液货舱甲板以上至少 2m 的出口排气，并且在除气作业期间至少维持 30m/s 的垂直出气速度；</br>(c) 通过在液货舱甲板以上至少 2m 的出口排气，并且在除气作业期间至少维持 20m/s 的垂直出气速度，出口有适当的防护装置，以防止火焰通过；</br>③ 以上出口距含有着火源的围闭处所的最近进气口和开口以及可能构成失火危险的甲板机械(包括起锚机和锚链舱开口)和设备的水平距离应不少于10m；</br>④ 如果出口处的易燃蒸气浓度已减至易燃值下限的 30%，可在液货舱甲板面上继续除气。</br>（3）用于本章 4.14.1（3）所要求的空液货舱的惰化、驱气或除气的布置应满足本章的相应要求，并应使碳氢化合物气体在液货舱内部构件形成的空穴的积聚减至最低程度，并且：</br>① 对单个液货舱，如果安装了排气管，该排气管的位置应尽实际可能远离惰性气体/空气的进口，并符合本章 4.11.1 的规定。这种排气管的进口可以位于与甲板相平的高度或位于液货舱舱底以上不超过1m处；</br>② 上述①所述的排气管之横截面面积应为：当同时向任何三个液货舱供给惰性气体时，排气速度至少为20 m/s。其出口应伸出甲板之上至少 2 m；</br>③ 上述①所述的每一排气口应装有适当的盲断装置。</br>"
			}
        ],
        "weaknessItem": [
          "1、船舶装卸过程中未按照装货程序惰化；",
		  "2、惰化后的货舱含氧量超限；（2%）",
		  "3、供给惰性气体时，排气速度过低。（20 m/s ）"
        ]
      }
    },{
      "proName": "项目75",
      "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
      "part": "partD",
      "proContent": {
        "proTitle": "提供了货物安全技术说明书（MSDS），并给出了货物安全装卸的必需的数据",
        "checkPoint": [
          "对于所装卸的货物，船上和码头都应有相关资料，这些资料包括：该货物的物理、化学特性，及反应特性在内的详细说明；发生溢油或泄漏时应采取的行动；意外情况下，人体接触货物的应对措施；灭火程序和灭火介质；特定货物安全装卸所需的特定设备；钢质船壳允许的最低温度；应急程序。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第18章 船上应备有可供所有相关方使用并以货物资料数据单形式的资料，这些资料能为安全载运货物提供必要的数据。这些资料应包括所载运的每一种货品。其具体项目如下：</br>（1）一份货物安全载运和围护所必需的物理和化学性能的详细说明；</br>（2）与其他按照《国际散装运输液化气体适装证书》能够在船上载运的货物的反应特性；</br>（3）当发生货物溢出或泄漏时所需要采取的措施；</br>（4）防备人员意外与货物接触的防范措施；</br>（5）灭火程序和灭火剂；</br>（6）用于特种货物安全操作所需的特殊设备；和</br>（7）应急程序。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "第2章2.3.4 2003年6月通过的经修订的国际海事组织MSC.150 (77)决议促使各政府部门保证提供和携带决议附录2中所确定的货品的物质安全资料表。</br>该MSDS应参照决议附录1中的格式或参照国际认可的16开格式，并考虑到决议附录2中的指导标准。</br>根据经修订的国际海事组织MSC.150 (77)决议，供货商有责任在开始装载前，为要装载货物或燃料燃油的油船提供物质安全资料表(MSDS)（阅26.3.3 船/岸安全检查表，第26项）。</br>在MSDS中应指明拟装载货物或燃料燃油中的所有成份中，具有危险性或有毒构成成份的类型和大致浓度，尤其是H2S 和苯。</br>第20章20.1 在紧急情况中应能立即获得与终端站装卸的货品有关的危险资料。建议备妥材料安全数据表（MSDS）向工人和应急人员提供装卸或处理各特定货品的程序。MSDS应包括物理数据（熔点、沸点、闪点等）、毒性、健康影响、急救、反应、储存、处理以及所使用人员保护器具的详细情况。</br>26.4.表D.1  船上和岸上应当在作业前和作业期间提供装卸货物的资料。</br>书面形式的货物资料应当包括以下内容：</br>• 货物安全储运所必要的物理和化学性质的详细说明；</br>•发生溢油或漏油时应采取的行动；</br>• 防止意外人身接触的对应措施；</br>• 灭火程序和灭火介质；</br>• 特定货物安全装卸所需的特定设备；</br>• 钢质船壳允许的最低温度；和</br>• 应急程序。</br>"
			}
        ],
        "weaknessItem": [
          "1、货物安全技术说明书不在船；",
          "2、货物安全技术说明书内容不全。"
        ]
      }
    },
    {
      "proName": "项目76",
      "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
      "part": "partD",
      "proContent": {
        "proTitle": "已经提供了生产商出具的抑制剂证书（如适用）",
        "checkPoint": [
          "船舶装卸IGC(2016)第19章表中的“i”栏引述到17.8条的货物，则货物需要加以稳定或抑制处理，船方应持有一份厂家的证明书，其中载明：添加的抑制剂名称和数量；抑制剂添加的日期和正常情况下持续有效时间；影响抑制剂效果的温度限制；在航程时间超过抑制剂有效期时所采取的行动。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第17章17.8条：在整个航行期间，为了防止货物发生自身反应（例如聚合或二聚），应确保使货物受到充分的抑制。船上应备有生产商提供的证书，证书上应表明：</br>（1）所加入的抑制剂的名称和数量；</br>（2）加入抑制剂的日期和在正常情况下预计的有效期；</br>（3）影响抑制剂的温度限制；和</br>（4）当航行期超过抑制剂的有效期时应采取的措施。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "7.5.3 对于容易发生聚合的货物，应确保货物受到充分抑制。船上应备有制造厂提供的抑制剂添加证书，证书上应注明:</br>（1）所添加抑制剂的名称和数量；</br>（2）添加日期;</br>（3）抑制剂的有效期限;</br>（4）抑制剂的毒性;</br>（5）推荐的货物装载温度。</br>"
          },
          {
            "reasonName": "(三)国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.2  如果所要装卸的货物需要加以稳定或抑制处理，还应向船方提供一份厂家的证明书，其中载明：</br>•所添加的抑制剂（inhibitor，或稳定剂）的名称和数量；</br>•抑制剂添加的日期和正常情况下持续有效时间；</br>•影响抑制剂效用的温度限制；和</br>•在航程时间超过抑制剂有效使用期时所采取的行动。</br>"
			}
        ],
        "weaknessItem": [
          "1、船上无所载货物生产商出具的抑制剂证书；",
          "2、生产商出具的抑制剂证书对应货种品名不正确；",
          "3、生产商出具的抑制剂证书失效。"
        ]
      }
    },
    {
      "proName": "项目77",
      "proTitle": "水雾喷射系统准备就绪，可以随时使用",
      "part": "partD",
      "proContent": {
        "proTitle": "水雾喷射系统准备就绪，可以随时使用",
        "checkPoint": [
          "1、在装卸可燃货物和/或有毒货物时，水雾喷射系统应准备就绪，随时可用。 ",
          "2、船上水雾喷射系统应覆盖以下区域：露天的液货舱气室以及液货舱的任何露天部分；在甲板上露天的用于易燃或有毒货品的储存容器；液体和蒸汽的装卸总管及其控制阀的区域以及主要控制阀所在的任何其他区域，其范围至少等于所设滴盘的区域；所有面向货物区域的经常有人的上层建筑和甲板室的限界面、货物压缩机室、货泵舱、装有高度失火危险物品的储藏室和货物控制室。 ",
          "3、水雾系统中的所有管子、阀、喷嘴和其他附件均应能耐海水腐蚀和耐火。 ",
          "4、水雾喷射系统应定期测试，并对测试情况进行记录，船/岸双方应交换上一次测试的详细情况。 ",
          "5、水雾在必要时（如夏季高温时）开启喷淋装置，保证装货压力不会有异常。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第11章11.3.1 在载运易燃和/或有毒货品的船上，应安装用于冷却、防火以及船员防护的水雾系统。其范围应包括：</br>（1）暴露的液货舱气室、液货舱的任何暴露部分和含有货物的相邻设备着火时暴露于热的液货舱盖的任何部分（例如暴露的增压泵/加热器/再气化或再液化装置，以下称为露天甲板上的气体处理装置）；</br>（2）在甲板上暴露的用于易燃或有毒货品的储存容器；</br>（3）甲板上的气体处理装置；</br>（4）货物液体和蒸气的装卸连接，包括法兰及其控制阀所在的区域，其范围至少等于所设滴盘的区域；</br>（5）货物液体和蒸气管中所有暴露的应急关闭（ESD）阀，包括向用气装置供气的总阀；</br>（6）面向货物区域的暴露限界面，例如经常有人的上层建筑和甲板室的舱壁、货物机器处所、装有高度失火危险物品的储藏室和货物控制室。这些区域暴露的水平限界面不要求保护，除非在其上面或下面布置可拆卸的货物管路连接。对不存放高度失火危险物品或设备的无人首楼结构的限界面，不要求水雾保护；</br>（7）面向货物区域的暴露救生艇、救生筏和集合站，不论至货物区域的距离；和</br>（8）任何半围蔽货物机器处所和半围蔽货物机舱。</br>11.3.6 水雾系统中的所有管子、阀、喷嘴和其他附件均应能耐海水腐蚀。</br>"
          },
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "6.2 设有保护船壳板的水喷淋系统应开启使用。"
          },
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.3 在装卸可燃货物和/或有毒货物时，水雾喷射系统应定期测试，并交换上次测试的详细资料。作业期间该系统应准备就绪，随时可用。"
          }
        ],
        "weaknessItem": [
          "1、水雾喷射系统覆盖范围不符合要求；",
          "2、水雾喷射系统压力不足。"
        ]
      }
    },{
      "proName": "项目78",
      "proTitle": "充分的防护服装和设备（包括自给式呼吸器具）已经准备就绪，能够立刻使用，并且适合所装卸的货物",
      "part": "partD",
      "proContent": {
        "proTitle": "充分的防护服装和设备（包括自给式呼吸器具）已经准备就绪，能够立刻使用，并且适合所装卸的货物",
        "checkPoint": [
          "1、船岸双方应配备充足的适合作业货物的人员防护服装和设备；安全设备和防护设备大小适合作业人员。",
          "2、防护服装和设备配件齐全，状况良好，并保证随时可用。",
          "3、作业人员熟悉防护服装和设备的穿着使用方法，并能熟练使用。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第14章 14.1 为了保护从事正常货物作业的船员，在考虑了所载货品的特性后，应为船员提供包括符合公认国家或国际标准的眼睛保护在内的合适的保护设备。</br>14.3 除按11.6.1所要求的消防人员的装备以外，还应提供足够的且不少于3整套的安全设备。每套应提供足够的人员保护以允许进入充满气体的处所内工作。每整套安全设备应包括：</br>（1）1具自给式正压空气呼吸器（包含整个面罩），但不使用存储的氧气，其容量至少为1200L的自由空气。每套应与11.6.1中的要求相容；</br>（2）符合公认标准的保护服、长靴和手套；</br>（3）配有腰带的钢芯援救绳；和</br>（4）防爆灯。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章第19条3.6.1 除按第10.10条要求配备消防员装备外，还应配备4套抗化学侵蚀的全面防护服。</br>防护服应罩没全部皮肤，使身体的所有部分都得到保护。</br>"
          },
          {
            "reasonName": "（三）国际航行海船法定检验技术规则（2008）",
            "item": "第4篇第2-2章第19条</br>3.6 人员保护</br>3.6.1 除按第10. 10 条要求配备消防员装备外，还应配备4套抗化学侵蚀的全面防护服。防护服应罩没全部皮肤，使身体的所有部分都得到保护。</br>3.6.2 除按第10.10 条要求配备呼吸器外，还应配备至少2 套自给式呼吸器。对所要求的每个呼吸器应配备2个适合于其使用的备用充气瓶。载客不超过36人的客船和货船，如在适当位置装有为所有气瓶重新充满洁净空气的设备，则所要求的每套呼吸器只需配备1个备用气瓶。</br>"
			},
          {
            "reasonName": "（四）国内航行海船法定检验技术规则（2004）",
            "item": "第4篇 第2-2章 3.11.1 货船如载运1.2.1(25)定义的危险货物时，应符合本章3.11.2—3.11.4的有关规定。</br>3.11.3(6)人员的保护：</br>① 除了本章1.17 所要求的消防员装备以外，应配备4 套抗化学侵蚀的全面防护服，防护服应罩没全部皮肤，使身体的所有部分都受到保护；</br>② 除了本章1.17 所要求的以外，尚应配备2 套自给式呼吸器。</br>"
			},
          {
            "reasonName": "（五）液化气体船舶安全作业要求（2011）",
            "item": "5.11.1 船舶配备的安全装备、急救设备、防毒面具以及其他的人员保护设备应保存在易于接近并有明显标志的适当处所，妥善保管,以便随时可用。</br>5.11.2 在货物作业或可能接触有毒液体或蒸气时，应根据货物性质正确穿着防护服和其他人员保护设备。</br>"
			},
          {
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.4船上和岸上应根据装卸产品的特定危险性，为工作人员准备足够数量的适宜的防护设备，包括自给式呼吸器具、防护眼镜和防护服装。</br>此类设备的储存应当不受风雨侵袭并且清楚标识。 直接参与工作的所有人员应当根据情况需要，使用这些设备和服装。</br>作业中需要使用呼吸器的人员，应当接受呼吸器安全使用的训练。不应当选择未经训练和面部多须发的人员使用呼吸器。</br>"
			}
        ],
        "weaknessItem": [
          "1、防护服装和设备数量（套）不足；",
          "2、防护服装和设备的配件不全；",
		  "3、自给式正压空气呼吸器压力不足、漏气；",
		  "4、安全设备和防护设备大小不适合作业人员。"
        ]
      }
    },{
      "proName": "项目79",
      "proTitle": "货舱和隔离舱已按要求充入惰气或干燥空气",
      "part": "partD",
      "proContent": {
        "proTitle": "货舱和隔离舱已按要求充入惰气或干燥空气",
        "checkPoint": [
          "1、根据IGC(2016)要求保持惰化的舱室，应已按要求充入惰气或干燥空气。",
          "2、惰化应与装货计划中的装载程序相一致。",
          "3、惰化后的含氧量应达到拟装货品的要求。",
		  "4、在把惰性气体系统接上之前，应先将货物管路与透气系统接通，以防止货物蒸汽回流。"
        ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第9章 9.1 货物围护系统内的环境控制：</br>9.1.1 应设有一个管路系统，以便能对每个液货舱安全地除气以及在除气后的状态下安全地充入货物蒸气。应将系统布置成能在气体环境改变后使气体或空气存留死角的可能性降至最低限度。</br>9.2 货舱处所（除C型独立液货舱以外的货物围护系统）内的环境控制：</br>9.2.1 对于要求全部或部分设置次屏壁的用于易燃气体的货物围护系统的屏壁间处所和货舱处所，均应使用适当的干燥惰性气体进行惰化，并用船上惰性气体发生系统或用船上储存的惰性气体提供补充的惰性气体以保持惰化。</br>9.2.2 另一方面，因受第17章规定的限制，可用干燥空气充填9.2.1所述的只要求部分次屏壁的处所，但船上仍应保持有一定贮量的惰性气体或在船上设有足以惰化上述处所中最大处所的惰性气体发生系统。</br>9.2.3 当载运非易燃气体时，9.2.1和9.2.2所述的处所可用合适的干燥空气或惰性气体予以保持。</br>9.3 C型独立液货舱周围处所的环境控制：</br>对于未设置次屏壁的液货舱周围处所，应充填适当的干燥惰性气体或干燥空气，并应用船上惰性气体发生系统或贮存的惰性气体提供补充的惰性气体或用合适的干燥空气设备提供的干燥空气，以保持上述处所的环境。如果货物在环境温度下载运，干燥空气或惰性气体的要求不适用。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "7.2 惰化作业前，应注意使货舱合理升温或降温，确保货舱内不会发生水汽凝结。</br>惰化含有空气的货舱应检查液货抢内的含氧量，惰化后的含氧量应达到拟装货品的要求。</br>惰化含有货物蒸气的货舱应检查液舱内的可燃气体含量，惰化后的可燃气体含量应达到拟进行作业的要求。</br>惰化过程中应防止货物蒸气回流。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "7.1.3 经过修订的国际海上人命公约(SOLAS 1974)要求，惰气系统要能够以任何需要的气流速率在惰气总管中输送含氧量不超过5%体积比的惰气，而且，除了要对油舱除气外，任何时候都能够保持货油舱正压含氧量不超过8%体积比。</br>26.4.表D.5根据IMO《气体运输船规则》（Gas Carrier Codes）要求保持惰化的舱室，船方人员应在船舶抵港之前检查。</br>"
			}
        ],
        "weaknessItem": [
          "1、根据IGC(2016)要求保持惰化的舱室，未按要求充入惰气或干燥空气；",
          "2、惰化与装货计划中的装载程序不一致；",
		  "3、惰化后的含氧量未达到拟装货品的要求。"
        ]
      }
    },{
      "proName": "项目80",
      "proTitle": "所有遥控阀工作状态良好",
      "part": "partD",
      "proContent": {
        "proTitle": "所有遥控阀工作状态良好",
        "checkPoint": [
          "1、船上和岸上货物装卸系统所有的控制阀门以及阀位指示装置应定期进行测试，船/岸双方应交换上一次测试的详细情况。",
          "2、所有遥控阀工作状态良好。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第13章 3.1.2 如果船舶的装卸货是通过遥控的阀和泵等设施予以实现的，则应将与该液货舱有关的所有控制装置和指示器集中在一个控制位置。</br>13.1.3 对仪表应进行试验, 以保证其在工作条件下的可靠性, 并应对其进行定期校准。对于仪表的试验方法和重新校准的时间间隔, 应经主管机关认可。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.6船上和岸上货物装卸系统所有的控制阀门以及阀位指示装置应定期进行试验，应交换上一次试验的详细情况。"
			}
        ],
        "weaknessItem": [
          "1、无遥控阀检查测试记录；",
          "2、遥控阀故障。"
        ]
      }
    },{
      "proName": "项目81",
      "proTitle": "作业需要的货泵和压缩机工作状态良好，并且船舶和岸上已经就最大工作压力进行了确认",
      "part": "partD",
      "proContent": {
        "proTitle": "作业需要的货泵和压缩机工作状态良好，并且船舶和岸上已经就最大工作压力进行了确认",
        "checkPoint": [
          "1、船岸双方在装卸货前应议定液货泵的最大转速和管路的最大压力。/岸双方应交换上一次测试的详细情况。",
          "2、液货泵和压缩机工作状况良好。",
		  "3、液货泵和压缩机外观状况良好，无明显滴漏。有液货泵和压缩机工况定期检查的书面记录。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第12章 12.1 对于电动机舱、货物压缩机舱和货泵舱、装有货物装卸设备的其他围蔽处所以及在其中进行货物装卸操作的类似处所,均应安装能在上述处所外面进行控制的机械通风系统。应持续通风以防止有毒和/或易燃蒸气积聚，并设有主管机关接受的监控措施。此外，还应采取措施,以便于在进入此类舱室和操作设备之前能对上述处所进行通风, 并应在此类舱室外面设有“需要进行通风”的警告牌。</br>第18章 在开始进行货物驳运操作前, 船上人员与岸上设备负责人员应共同商讨包括应急程序在内的货物驳运操作程序, 并在整个驳运操作中保持通信联系。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "4.2 装卸货前双方应交流以下信息:</br>a)货物名称、成分及组成、密度或比重及货物的物理、化学特性;</br>b)装卸货作业计划、装卸货顺序以及货物配载图示;</br>c)货物蒸气是否回流，货物蒸气处理方法或要求;</br>d)货物对货舱环境的特殊要求;</br>e)船舶可接受的最大装卸货速率、压力和温度以及装卸货作业开始时货舱的蒸气压力和温度;</br>f)装卸作业通信联系的语言、频道及应急停止作业信号。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.7作业中的液货管系可容许的最大工作压力，应当达成书面协议。"
			}
        ],
        "weaknessItem": [
          "1、船岸双方未在装卸货前议定液货泵的最大转速和管路的最大压力； ",
          "2、缺少货泵和压缩机的定期检查书面记录。"
        ]
      }
    },{
      "proName": "项目82",
      "proTitle": "再液化或者蒸汽控制设备工作状态良好",
      "part": "partD",
      "proContent": {
        "proTitle": "再液化或者蒸汽控制设备工作状态良好",
        "checkPoint": [
          "1、再液化装置启动前，已对所有的管路和阀门进行检查。",
          "2、定期检查冷凝液容器的液位，并有书面的检查记录。",
		  "3、再液化或蒸汽控制设备运行状态良好。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）液化气体船舶安全作业要求（2011）",
            "item": "7.5 再液化装置启动前，所有的管路和阀门应重新检查。应定期检查未冷凝气体的排放情况和冷凝液容器的液位。"
		},
          {
            "reasonName": "（二）IGC CODE（2016）",
            "item": "第7章 7.3.1 可以按下列方式之一对再液化系统进行布置：</br>（1）直接冷却系统：对气化的货物进行压缩、冷凝并将其输回到液货舱；</br>（2）间接冷却系统：用制冷剂对货物或气化的货物进行冷却或冷凝，而不对其压缩；</br>（3）混合系统：将气化的货物压缩后，在货物／制冷剂的热交换器中加以冷凝，然后再将其输回到液货舱；和</br>（4）如果在压力控制操作期间并在设计条件范围内，再液化系统产生包含甲烷的废气流，这些废气尽实际可行在不向大气排放的情况下进行处理。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.8如有要求，应在作业开始之前验明再液化控制装置和消除沸腾控制装置保持正常效用。"
			}
        ],
        "weaknessItem": [
          "再液化、蒸汽控制设备故障。"
        ]
      }
    },{
      "proName": "项目83",
      "proTitle": "货物气体探测仪已经被正确设定、校准并且工作状态良好",
      "part": "partD",
      "proContent": {
        "proTitle": "货物气体探测仪已经被正确设定、校准并且工作状态良好",
        "checkPoint": [
          "1、应当备有能够校准气体探测仪的标准气体可供使用。",
          "2、固定安装的气体探测仪应当在作业开始之前根据所要装卸货物进行校准，警报功能应经过测试，船/岸双方应交换上次测试的详细情况。",
		  "3、应配有适合于所装卸产品、能够测量可燃性和/或毒性气体含量水平的便携式气探测仪供随时使用。作业开始之前，应根据所要装卸货物，对便携式仪器所测量的该货物可燃浓度范围进行设定。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第13章 13.6.2 下列处所/空间内应设有固定安装的气体探测系统以及视觉和听觉报警：</br>（1）包含气体管道、气体设备或用气设备的所有围蔽货物和货物机器处所（包括转塔舱）</br>13.6.18 气体探测设备应设计成能易于试验。应能定期进行试验和校准。</br>13.6.19 对每艘船舶应至少设有2套满足13.6.3或可接受的国家或国际标准要求的可携式气体探测设备。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章第5条：（适用于载运闪点不超过60℃（闭杯试验，由认可的闪点仪测定），且其雷德蒸气压力低于大气压力的原油或成品油或具有类似失火危险的其他液体货品的液货船）</br>5.10.1在液货船上：应安装一个持续监测碳氢化合物气体浓度的系统。采样点或探测头应设置在适当位置，以随时探测到潜在的危险泄漏。如果碳氢化合物气体浓度达到预先设定的水平（应不高于可燃气体爆炸下限的10%），应在泵舱、轮机控制室、货物控制室和驾驶室内自动激发连续听觉和视觉报警信号，以引起有关人员对潜在危险的警觉 。</br>"
			},
          {
            "reasonName": "（三）国内航行海船法定检验技术规则2004（2006修改通报）",
            "item": "第4篇第II-2章4.16.3（适用于载运闪点不超过60％(闭杯试验，由认可的闪点仪测定)且其雷特蒸气压低于大气压的原油和石油产品的油船，以及载运具有同样失火危险的其他液体产品的液货船）500 总吨及以上的液货船应对货泵舱提供如下保护措施：应安装一个持续监测碳氢化合物气体浓度的系统。取样点或探头应设置在适当位置以随时探测到潜在的危险泄漏。如果碳氢化合物气体的浓度达到预先设定的不高于可燃气体爆炸下限10%时，应能自动激发布置在泵舱、轮机控制室、货物控制室和驾驶室内的连续声光报警信号，以引起有关人员对潜在危险的警觉。"
			},
          {
            "reasonName": "（四）国内航行海船法定检验技术规则2004（2008修改通报）",
            "item": "第4篇第II-2章4.11.5（适用于载运闪点不超过60％(闭杯试验，由认可的闪点仪测定)且其雷特蒸气压低于大气压的原油和石油产品的油船，以及载运具有同样失火危险的其他液体产品的液货船）所有液货船应至少配备1套用于测量易燃蒸气浓度的便携式仪器及足够的备件。应为这种仪器提供适当的校准装置。"
			},
          {
            "reasonName": "（五）液化气体船舶安全作业要求（2011）",
            "item": "5.10.1 船舶应按规定配置气体探测与报警装置，并定期校验和妥善维护，固定式货物监测报警系统应保持持续工作。"
			},
          {
            "reasonName": "（六）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "8.2.7 应根据厂商的指导说明，在开始需使用气体测量仪的作业之前，对仪器进行试验。</br>26.4.表D.9  应当备有能够校准气体探测设备的标准气体可供使用。固定安装的气体探测设备应当在作业开始之前根据所要装卸货物进行校准，警报功能应经过测试并应交换上次测试的详细情况。</br>应配有适合于所装卸产品、 能够测量可燃性和/或毒性气体含量水平的便携式气探测仪器供随时使用。</br>作业开始之前，应根据所要装卸的产品对便携式仪器所能测量的可燃性范围进行标定。</br>"
			}
        ],
        "weaknessItem": [
          "1、未配备能够校准气体探测仪的标准气体；",
		  "2、气体探测设备故障；",
		  "3、便携式气体探测仪器无备件；",
		  "4、货物气体探测设备未被适当设定、校准；",
		  "5、气体探测仪器故障；",
		  "6、泵舱碳氢化合物气体浓度监测系统的报警设备未延伸至货泵舱、机舱集控室、货物控制室、驾驶室。"
        ]
      }
    },{
      "proName": "项目84",
      "proTitle": "货物系统仪表和报警被正确地设定并处于良好工作状态",
      "part": "partD",
      "proContent": {
        "proTitle": "货物系统仪表和报警被正确地设定并处于良好工作状态",
        "checkPoint": [
          "1、船上和岸上的货物装卸系统的各种仪表和报警装置应定期检查并做好书面记录，以确保作业期间处于良好工作状态。",
          "2、各类报警装置的参数应正确设定。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第13章 13.3.1 除13.3.4的规定外，对每个液货舱均应装设一个独立于其他液位指示器的高液位报警装置，并在动作时发出声、光报警信号。</br>13.3.6 高位报警和溢出报警的所有构件（包括电路和传感器）应能进行功能试验。在按照18.6.2进行货物操作前应进行系统试验。</br>13.4.1 每一液货舱的蒸气空间均应设有一个直接读数压力表。</br>13.4.2 应在驾驶室内设一个高压报警装置。如需要真空保护时，在驾驶室和13.1.2 要求的控制位置还要设一个低压报警装置。在达到调定压力之前，应触发报警。</br>13.4.3 对按照8.2.7 设有按一个以上调定压力进行调定的压力释放阀的液货舱，每个调定压力应设有高压报警。</br>13.5.1 每个液货舱应至少设2个货物温度指示装置，一个位于液货舱底部。另一个接近液货舱顶部且低于最高允许液面。1.4.4要求的《国际散装运输液化气体适装证书》上显示的液货舱的设计最低温度应通过温度指示设备上或温度指示设备附近的标记清晰指示。</br>13.6.2 下列处所/空间内应设有固定安装的气体探测系统以及视觉和听觉报警：</br>（1）包含气体管道、气体设备或用气设备的所有围蔽货物和货物机器处所（包括转塔舱）。</br>18.6.2 货物驳运操作前，应对必要的货物操作控制和报警装置进行检查和试验。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章 第5条 （适用于载运闪点不超过60℃（闭杯试验，由认可的闪点仪测定），且其雷德蒸气压力低于大气压力的原油或成品油或具有类似失火危险的其他液体货品的液货船）</br>5.10.1在液货船上：</br>（1）装在液货泵舱内并由穿过泵舱舱壁的轴驱动的液货泵、压载泵和扫舱泵，其舱壁轴填料函、轴承和泵壳应装设温度传感装置。在货物控制室或泵控制站内应能自动激发连续听觉和视觉报警信号；</br>（4）所有泵舱应安装舱底水位监测装置及布设在适当位置的报警装置。</br>"
			},
          {
            "reasonName": "（三）国内航行海船法定检验技术规则2004（2006修改通报）",
            "item": "第4篇 第II-2章4.16.3（适用于载运闪点不超过60％(闭杯试验，由认可的闪点仪测定)且其雷特蒸气压低于大气压的原油和石油产品的油船，以及载运具有同样失火危险的其他液体产品的液货船）500 总吨及以上的液货船应对货泵舱提供如下保护措施：装在液货泵舱内并由穿过泵舱舱壁的轴驱动的液货泵、压载泵、扫舱泵以及污油水舱泵、原油洗舱泵等或类似液货用的泵，应对其舱壁轴填料函、轴承和泵壳装设温度传感装置。这些温度传感装置应能自动激发布置在货物控制舱或泵控制站内的连续声光报警信号……所有泵舱应安装舱底水位监测装置及设置在适当位置的报警装置。"
			},
          {
            "reasonName": "（四）液化气体船舶安全作业要求（2011）",
            "item": "6.4 应对货物驳运有关的应急关闭系统、监测报警系统和货物装卸控制设备进行测试。</br>6.8 液货舱装载量应不超过充装极限。除非主管机关特别许可,在基准温度下液货舱充装极限不得超过舱容的98%。</br>"
			},
          {
            "reasonName": "（五）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.10  船上和岸上的货物装卸系统的各种仪表和报警器应定期检查，以确保其处于良好状态。在报警器上可能设置不同的液位高度报警时，应将报警器设定在所需要的液位高度。"
			}
        ],
        "weaknessItem": [
          "1、液货舱液位指示器的高液位报警和溢出报警故障；",
		  "2、液货舱液位指示器的高液位报警和溢出报警无视觉或听觉报警；",
		  "3、液货舱的蒸气空间无直接读数的压力表或压力表故障；",
		  "4、未按要求设置高压或低压报警装置；",
		  "5、高压或低压报警装置故障；",
		  "6、液货舱货物温度指示装置故障。"
        ]
      }
    },{
      "proName": "项目85",
      "proTitle": "紧急停机系统已经经过了测试并工作状态良好",
      "part": "partD",
      "proContent": {
        "proTitle": "紧急停机系统已经经过了测试并工作状态良好",
        "checkPoint": [
          "在可能的情况下，应在作业之前对船上和岸上的应急关闭装置进行测试，确保作业期间应急关闭装置能够正常工作。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第18章 18.10.1.1 应设有货物应急关断系统以在紧急情况下（船舶内部或货物驳运至船上或岸上时）停止货物流动。</br>18.10.3.1 ESD系统至少应能在驾驶室和13.1.2 要求的控制位置或货物控制室（如设有）以及货物区域中不少于2 个位置，进行单独手动操作控制。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.11  在可能的情况下，应在输送货物之前对船上和岸上的应急关闭装置进行测试。"
			}
        ],
        "weaknessItem": [
          "1、作业前未对紧急停机系统进行测试；",
		  "2、紧急停机系统故障。"
        ]
      }
    },{
      "proName": "项目86",
      "proTitle": "船舶和岸上已经相互通知了紧急停车阀、自动阀或者类似装置的关闭速率",
      "part": "partD",
      "proContent": {
        "proTitle": "船舶和岸上已经相互通知了紧急停车阀、自动阀或者类似装置的关闭速率",
        "checkPoint": [
          "船舶和岸上可以安装自动关闭阀门。为防止因阀门自动关闭造成的压力骤升引起船上或岸上管道系统的损坏，船/岸双方应当了解对方自动关闭阀的关闭速率，从而有针对性的确定货物装卸速率。船/岸双方应在作业前交换自动关闭阀的关闭速率，并在备注栏中加以注明。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第18章 18.10.1.1 应设有货物应急关断系统以在紧急情况下（船舶内部或货物驳运至船上或岸上时）停止货物流动。</br>18.10.3.1 ESD系统至少应能在驾驶室和13.1.2 要求的控制位置或货物控制室（如设有）以及货物区域中不少于2 个位置，进行单独手动操作控制。</br>18.6.1 船上人员和负责驳运设施的人员应在货物操作前召开会议。交换的信息应包括拟定货物驳运操作和应急程序的详细情况。对于拟定的货物驳运，应填写行业公认的检查表，并在整个操作期间保持有效的通信联系。</br>"
			},
          {
            "reasonName": "（二）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.12  自动关闭的阀门可以装在船上和岸上的管路系统中。其中的参数，即这些阀门的关闭动作可以有船上或岸上的被装卸舱中达到的某一实际液面高度而自动启动。应当清楚自动阀的关闭速率并交换此信息内容。在安装并使用该自动阀门情况下，货物装卸率应当调整到由于任何这种阀门的自动关闭而引起的压力骤升不会超过船上或者岸上管系的安全工作压力。或者作为替代办法，也可以安装诸如再循环系统和缓冲柜这样的设施来减轻所引起的压力骤升。船岸双方管理人员应当作出书面协议，表明究竟是采用调节货物装卸速率还是采用上述替代办法。安全装卸速率应当在协议中注明。"
			}
        ],
        "weaknessItem": [
          "船上和岸上人员未在货物操作前交换紧急停车阀、自动阀或者类似装置关闭速率的信息。"
        ]
      }
    },{
      "proName": "项目87",
      "proTitle": "船舶和岸上已经相互交换了将装卸货物的最大/最小温度/压力的信息",
      "part": "partD",
      "proContent": {
        "proTitle": "船舶和岸上已经相互交换了将装卸货物的最大/最小温度/压力的信息",
        "checkPoint": [
          "双方在作业前需对即将装卸的货物的压力、温度等信息进行书面交换，并在需要的位置标识。船舶或岸上在作业中应严格遵守商定好的装卸压力和温度。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第13章 13.4.2 应在驾驶室内设一个高压报警装置。如需要真空保护时，在驾驶室和13.1.2 要求的控制位置还要设一个低压报警装置。在达到调定压力之前，应触发报警。</br>13.4.3 对按照8.2.7 设有按一个以上调定压力进行调定的压力释放阀的液货舱，每个调定压力应设有高压报警。</br>13.5.1 每个液货舱应至少设2个货物温度指示装置，一个位于液货舱底部。另一个接近液货舱顶部且低于最高允许液面。1.4.4要求的《国际散装运输液化气体适装证书》上显示的液货舱的设计最低温度应通过温度指示设备上或温度指示设备附近的标记清晰指示。</br>18.6.1 船上人员和负责驳运设施的人员应在货物操作前召开会议。交换的信息应包括拟定货物驳运操作和应急程序的详细情况。对于拟定的货物驳运，应填写行业公认的检查表，并在整个操作期间保持有效的通信联系。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "4.2 装卸货前双方应交流以下信息:</br>a)货物名称、成分及组成、密度或比重及货物的物理、化学特性;</br>b)装卸货作业计划、装卸货顺序以及货物配载图示;</br>c)货物蒸气是否回流，货物蒸气处理方法或要求;</br>d)货物对货舱环境的特殊要求;</br>e)船舶可接受的最大装卸货速率、压力和温度以及装卸货作业开始时货舱的蒸气压力和温度;</br>f)装卸作业通信联系的语言、频道及应急停止作业信号。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.13  作业开始之船岸双方的代表应就货物温度/压力要求交换资料。资料应以书面形式议定。"
			}
        ],
        "weaknessItem": [
          "船上和岸上人员未在货物操作前交换拟装卸货物的最大/最小温度/压力的信息。"
        ]
      }
    },{
      "proName": "项目88",
      "proTitle": "在作业期间，采取措施防止因疏忽而把货舱装得太满，发生溢流",
      "part": "partD",
      "proContent": {
        "proTitle": "在作业期间，采取措施防止因疏忽而把货舱装得太满，发生溢流",
        "checkPoint": [
          "1、装卸货期间应定期观察液货舱压力，货物温度，并监视液位的变化。",
		  "2、船舶装配的液位报警装置在装货时保持开启，并保持正常工作。",
		  "3、应准确设置自动关闭阀（如有）的触发液位，并在作业前进行测试。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第13章 13.3.1 除13.3.4的规定外，对每个液货舱均应装设一个独立于其他液位指示器的高液位报警装置，并在动作时发出声、光报警信号。</br>13.3.6 高位报警和溢出报警的所有构件（包括电路和传感器）应能进行功能试验。在按照18.6.2进行货物操作前应进行系统试验。</br>13.4.2 应在驾驶室内设一个高压报警装置。如需要真空保护时，在驾驶室和13.1.2 要求的控制位置还要设一个低压报警装置。在达到调定压力之前，应触发报警。</br>13.4.3 对按照8.2.7 设有按一个以上调定压力进行调定的压力释放阀的液货舱，每个调定压力应设有高压报警。</br>13.5.1 每个液货舱应至少设2个货物温度指示装置，一个位于液货舱底部。另一个接近液货舱顶部且低于最高允许液面。1.4.4要求的《国际散装运输液化气体适装证书》上显示的液货舱的设计最低温度应通过温度指示设备上或温度指示设备附近的标记清晰指示。</br>18.10.1.1 应设有货物应急关断系统以在紧急情况下（船舶内部或货物驳运至船上或岸上时）停止货物流动。</br>18.10.3.4  ESD 控制系统应能以安全受控的方式进行13.3.5 中要求的高液位试验。就试验而言，当溢流控制系统越控时，可操作货泵。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "6.6 装卸货期问应保持观察液货舱温度、压力和液位的变化。</br>6.8 液货舱装载量应不超过充装极限。除非主管机关特别许可,在基准温度下液货舱充装极限不得超过舱容的98%。</br>"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "26.4.表D.14  自动关闭装置的设计通常是在任一个舱的液位升到容许的最大高度之上时就把液货进舱阀关闭，而在卸货时，使液货泵跳闸停泵。这个液位高度必须准确的设定，因此该装置的效用必须在规定的时间间隔内进行试验。如果将船上和岸上的自动关闭装置互相接通，则在开始输转液货之前就必须对其进行测试。"
			}
        ],
        "weaknessItem": [
          "1、紧急停机系统故障；",
		  "2、液货舱液位指示器的高液位报警和溢出报警未开启或故障；",
		  "3、液货舱的蒸气空间无直接读数的压力表或压力表故障；",
		  "4、未按要求设置高压或低压报警装置；",
		  "5、高压或低压报警装置故障；",
		  "6、液货舱货物温度指示装置故障。"
        ]
      }
    },{
      "proName": "项目89",
      "proTitle": "压缩机房通风良好；电机房保持适当正压并且报警系统正常工作",
      "part": "partD",
      "proContent": {
        "proTitle": "压缩机房通风良好；电机房保持适当正压并且报警系统正常工作",
        "checkPoint": [
          "1、压缩机房通风应在货物装卸作业中连续运转。",
		  "2、设置在压缩机房/电动机房这些密封舱室的听觉和视觉警报器，应定期进行测试，并有书面记录。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第12章 12.1.1 对于电动机舱、货物压缩机舱和货泵舱、装有货物装卸设备的处所以及货物蒸气可能积聚的其他围蔽处所，均应安装能在上述处所外面进行控制的固定式机械通风系统。应持续通风以防止有毒和/或易燃蒸气积聚，并设有主管机关接受的监控措施。在此类舱室外面设有“进入前需要进行通风”的警告牌。</br>13.6.7 下列处所内应设有固定的气体探测系统和声、光报警装置:</br>（2）货物压缩机舱；</br>（3）用于货物装卸机械的电动机舱；</br>13.6.8 气体探测设备应设计成能易于试验。应能定期进行试验和校准。</br>"
			},
          {
            "reasonName": "（二）SOLAS（2009）",
            "item": "第II-2章 第4条5.10 除应急照明外，液货泵舱的照明应与通风联锁，在开启照明时即开始通风。通风系统失灵不应使照明熄灭。"
			},
          {
            "reasonName": "（三）国际油轮与油码头安全指南（第5版）（非强制）",
            "item": "10.10.1 在所有的货油作业期间，泵房必须保持连续通风，且气体探测系统 (如装设)，应正确作业。通风应持续进行到人员不再需要出入或者货油作业已经结束。</br>26.4.表D.15 货物装卸作业开始之前至少10 分钟开动鼓风机，随后在作业中连续运转。设置在压缩机房/电动机房这些密封舱室的听觉和视觉警报器，应定期进行测试。</br>"
			},
          {
            "reasonName": "（四）液化气体船舶安全作业要求（2011）",
            "item": "5.6.1电动机舱、货物压缩机室、货泵舱、装有货物装卸设备及其他围蔽处所的通风系统在船舶营运期间应定期检查并保持良好状态。</br>5.6.2人员进人货舱处所、屏壁间处所、留空处所、隔离空舱、内设货物管路的处所以及可能积聚货物蒸气的其他处所之前应进行充分通风，经船长或主管人员允许方可进入。在处所外的明显位置应有进人前须进行通风的警告标识。</br>5.6.3货物作业期问甲板室或上层建筑的所有门、窗和其他开口应保持关闭;空调系统应停止或改为内部循环。</br>"
			}
        ],
        "weaknessItem": [
          "1、电动机舱、货物压缩机舱、货泵舱通风装置故障；",
		  "2、电动机舱、货物压缩机舱、货泵舱未经适当通风；",
		  "3、电动机舱、货物压缩机舱报警系统故障。"
        ]
      }
    },{
      "proName": "项目90",
      "proTitle": "货舱压力释放阀设定正确，实际设定值应清楚标示（在备注中记录设定值）",
      "part": "partD",
      "proContent": {
        "proTitle": "货舱压力释放阀设定正确，实际设定值应清楚标示（在备注中记录设定值）",
        "checkPoint": [
          "1、货物压力释放阀的设定值应在恰当的范围内，并保持货舱压力释放阀功能良好。",
		  "2、货物压力释放阀的实际设定值应在备注中进行标注。"
		  ],
        "checkReason": [
          {
            "reasonName": "（一）IGC CODE（2016）",
            "item": "第8章 8.1 所有液货舱均应具有与货物围护系统的设计以及其所装载的货物相适应的压力释放系统。</br>8.2.6 对于压力释放阀，应由主管机关或代表主管机关的被认可组织进行调定和铅封，而此项工作的记录，包括阀的调定压力，应被保存在船上。</br>"
			},
          {
            "reasonName": "（二）液化气体船舶安全作业要求（2011）",
            "item": "7.6 压力释放阀应由主管机关认可的组织进行调定和铅封，或授权船长按照认可的操作程序进行调定。"
			}
        ],
        "weaknessItem": [
          "1、货舱压力释放阀故障；",
		  "2、货舱压力释放阀的设定值不在适当范围内；",
		  "3、货舱压力释放阀的设定值未标注在备注中。"
        ]
      }
    }
  ]
}
